<unk>	0
<s>	0
</s>	0
▁i	-2.94594
▁you	-3.13012
▁to	-3.4067
▁the	-3.52685
▁a	-3.81796
▁t	-3.88556
▁is	-4.22836
▁that	-4.33157
▁tom	-4.35985
▁it	-4.36273
▁he	-4.44393
▁s	-4.47536
▁do	-4.57652
▁of	-4.61163
▁this	-4.68548
▁me	-4.69976
▁in	-4.73951
▁have	-4.75154
▁don	-4.76924
▁we	-4.78845
▁was	-4.7889
n	-4.85593
▁what	-4.89612
▁my	-4.94263
▁can	-4.94354
▁for	-4.96662
▁are	-4.97619
▁m	-4.98875
▁be	-5.01989
▁your	-5.02618
▁did	-5.03427
▁re	-5.12358
▁she	-5.13864
▁	-5.1508
▁want	-5.16626
▁not	-5.1983
s	-5.30267
▁know	-5.3069
▁like	-5.33547
▁on	-5.36685
▁with	-5.40672
▁they	-5.47786
▁his	-5.55102
▁all	-5.55751
▁at	-5.56811
▁how	-5.58806
▁go	-5.62875
▁think	-5.66404
▁him	-5.70935
▁there	-5.70963
▁ll	-5.7384
▁ve	-5.77222
▁and	-5.80948
▁time	-5.81319
▁about	-5.82498
ed	-5.8335
▁get	-5.83835
▁here	-5.84075
▁were	-5.8884
very	-5.89579
▁no	-5.94741
▁her	-5.96827
▁had	-5.98306
▁will	-5.99072
▁one	-5.99694
▁would	-6.01078
▁as	-6.01242
▁has	-6.03228
▁why	-6.03245
▁if	-6.03282
▁d	-6.03452
▁up	-6.0514
▁out	-6.05351
▁just	-6.0579
▁going	-6.09857
▁could	-6.10081
▁should	-6.11837
▁who	-6.13917
▁tell	-6.16596
▁so	-6.17073
▁need	-6.18867
▁good	-6.1962
ing	-6.24247
▁does	-6.25051
▁let	-6.25202
▁mary	-6.25348
▁see	-6.27089
▁us	-6.27533
▁when	-6.2984
▁come	-6.31139
▁help	-6.32407
▁really	-6.32604
▁from	-6.3326
▁where	-6.3365
▁by	-6.33948
▁an	-6.36201
▁please	-6.38093
▁been	-6.43244
▁never	-6.44431
▁take	-6.44905
▁now	-6.45208
▁more	-6.46071
▁something	-6.51681
ly	-6.52657
▁got	-6.5275
▁too	-6.57439
▁much	-6.59688
▁than	-6.59908
▁make	-6.60471
d	-6.60724
▁some	-6.62438
▁right	-6.65208
▁work	-6.66356
▁but	-6.66411
▁am	-6.714
▁money	-6.71612
▁home	-6.73536
▁any	-6.74808
▁last	-6.74944
▁thought	-6.75122
e	-6.75224
▁say	-6.76712
▁car	-6.77058
▁give	-6.77069
▁anything	-6.77926
▁day	-6.78969
▁sure	-6.79169
▁back	-6.79686
▁look	-6.7987
▁told	-6.82207
▁talk	-6.82722
▁lot	-6.83137
▁people	-6.85725
▁must	-6.88719
y	-6.89456
▁made	-6.89593
▁way	-6.90285
▁our	-6.91231
▁said	-6.93032
▁love	-6.93321
▁today	-6.93508
▁many	-6.94169
▁long	-6.96216
▁went	-6.98201
▁still	-6.98839
▁happy	-6.99495
▁eat	-6.99742
▁feel	-6.99849
▁doing	-7.00077
▁won	-7.00534
▁only	-7.00804
▁house	-7.00809
▁always	-7.01011
▁better	-7.01011
▁french	-7.01585
▁believe	-7.02123
▁new	-7.04315
▁book	-7.05314
▁night	-7.05906
▁again	-7.06654
▁before	-7.06707
▁leave	-7.06926
▁room	-7.07645
▁school	-7.09082
▁them	-7.09293
▁job	-7.09294
▁off	-7.09933
▁little	-7.11999
▁well	-7.12451
▁everything	-7.168
▁father	-7.16801
▁may	-7.17353
▁old	-7.17431
▁down	-7.17931
▁over	-7.18802
▁tomorrow	-7.18833
▁isn	-7.18876
▁put	-7.19644
▁wanted	-7.20484
▁yesterday	-7.21025
▁alone	-7.2208
▁stay	-7.22156
▁happened	-7.22844
▁left	-7.23624
▁three	-7.24465
▁two	-7.24828
▁hard	-7.24906
▁find	-7.25975
▁enough	-7.2617
▁every	-7.26653
▁asked	-7.2732
▁stop	-7.27655
▁man	-7.27701
▁speak	-7.29457
▁understand	-7.30482
▁saw	-7.31082
▁these	-7.31328
▁done	-7.31425
▁try	-7.3158
▁keep	-7.31622
▁ask	-7.32183
▁nothing	-7.32374
▁or	-7.32599
▁into	-7.32983
▁g	-7.34408
▁problem	-7.34934
▁ever	-7.35302
▁next	-7.36508
▁sorry	-7.3651
▁friends	-7.36561
▁dog	-7.36699
▁call	-7.37311
▁buy	-7.38155
▁hope	-7.38629
▁after	-7.40112
▁friend	-7.42192
▁read	-7.42493
▁busy	-7.43327
▁wrong	-7.44291
▁away	-7.44774
▁live	-7.45454
▁life	-7.45923
▁door	-7.46451
▁play	-7.46711
▁other	-7.46796
▁late	-7.47057
▁things	-7.473
▁first	-7.47431
▁remember	-7.47742
▁mother	-7.47891
ave	-7.48131
▁everyone	-7.48502
▁idea	-7.49392
▁kind	-7.49576
▁hear	-7.49689
▁thing	-7.50041
▁name	-7.51125
▁anyone	-7.5178
▁boston	-7.52732
▁children	-7.53536
▁being	-7.5384
▁without	-7.54686
▁mind	-7.54696
▁years	-7.54883
st	-7.55041
▁their	-7.55328
▁looking	-7.55411
▁already	-7.55492
▁yet	-7.55492
▁knew	-7.55822
▁show	-7.56542
▁drink	-7.57642
▁came	-7.57644
▁used	-7.58524
▁tired	-7.59017
▁morning	-7.59522
▁teacher	-7.61114
▁turn	-7.61168
▁found	-7.62664
▁bad	-7.6269
▁best	-7.63199
▁heard	-7.63603
▁week	-7.63948
▁lost	-7.64081
▁water	-7.64266
▁often	-7.64982
▁even	-7.65315
▁quit	-7.65339
▁seen	-7.65355
▁same	-7.66074
▁wait	-7.66683
▁ready	-7.6824
▁care	-7.68281
▁wish	-7.68835
▁answer	-7.69575
▁use	-7.69919
▁afraid	-7.70373
▁soon	-7.70765
▁big	-7.72495
▁someone	-7.72503
▁few	-7.72888
▁bed	-7.73863
▁else	-7.7407
▁open	-7.74342
▁party	-7.74915
▁happen	-7.75293
▁english	-7.75463
▁yourself	-7.75669
▁aren	-7.76325
ok	-7.77905
▁nice	-7.79153
▁parents	-7.79372
▁while	-7.79571
▁haven	-7.79656
▁talking	-7.80294
▁cold	-7.803
▁myself	-7.80623
▁train	-7.81362
▁year	-7.81411
▁great	-7.81887
▁glad	-7.82546
▁bought	-7.82551
▁both	-7.83128
▁might	-7.83208
▁around	-7.84287
▁place	-7.84705
▁watch	-7.86225
▁married	-7.87183
▁true	-7.87456
▁another	-7.88319
▁hate	-7.88322
cause	-7.88896
▁early	-7.89019
▁sleep	-7.89601
▁wants	-7.89746
▁beautiful	-7.89932
▁pay	-7.89946
▁plan	-7.90763
▁those	-7.91345
▁hurt	-7.9135
▁such	-7.91572
▁question	-7.91585
▁which	-7.91808
▁looks	-7.91885
▁brother	-7.92506
▁everybody	-7.92521
▁tried	-7.92711
▁suppose	-7.92759
▁write	-7.92928
▁walk	-7.9354
▁almo	-7.93613
▁food	-7.94195
▁truth	-7.94934
▁fun	-7.95035
▁meeting	-7.95123
▁anymore	-7.95423
▁bus	-7.9589
▁matter	-7.95923
▁once	-7.9596
▁knows	-7.96159
▁letter	-7.96431
▁dinner	-7.96657
▁coffee	-7.96906
▁person	-7.97381
▁young	-7.9743
▁meet	-7.97804
▁enjoy	-7.98128
▁most	-7.98175
▁days	-7.98509
▁coming	-7.98733
▁sister	-7.99705
▁mine	-8.00307
▁met	-8.00718
▁doctor	-8.02047
▁nobody	-8.0307
▁own	-8.0336
ble	-8.03422
▁careful	-8.03465
▁each	-8.04135
▁change	-8.04582
▁hand	-8.05131
▁together	-8.05483
▁family	-8.05755
▁world	-8.063
▁seem	-8.06422
▁tonight	-8.07195
▁books	-8.07375
▁felt	-8.07401
▁waiting	-8.07693
▁since	-8.08697
▁forget	-8.08768
▁study	-8.09161
▁seems	-8.10146
▁learn	-8.1029
▁word	-8.10601
▁trying	-8.10634
▁phone	-8.10645
▁girl	-8.11154
▁easy	-8.11641
▁pretty	-8.11928
▁far	-8.12177
▁working	-8.12182
▁accident	-8.12596
▁died	-8.13239
▁station	-8.13386
▁longer	-8.13478
▁boy	-8.13789
ther	-8.14621
▁start	-8.15077
▁spend	-8.15269
▁mean	-8.15367
getting	-8.15434
▁started	-8.15457
▁wife	-8.15463
▁rain	-8.15909
er	-8.16082
▁child	-8.16362
▁gone	-8.16382
▁thank	-8.16632
▁un	-8.16722
▁important	-8.16973
▁drive	-8.1734
▁cat	-8.17553
▁sick	-8.17578
▁likes	-8.17947
▁surprised	-8.18549
▁finished	-8.18713
▁wonder	-8.18826
▁near	-8.19127
▁difficult	-8.19954
▁lunch	-8.21329
▁anybody	-8.21966
▁free	-8.22011
▁looked	-8.22219
▁questions	-8.22954
▁trust	-8.22964
▁mistake	-8.23607
al	-8.23861
▁movie	-8.24397
▁ten	-8.24926
▁reading	-8.25002
▁weather	-8.2555
▁bit	-8.26106
▁until	-8.2655
able	-8.27193
▁story	-8.27222
▁close	-8.27514
▁fire	-8.27774
▁office	-8.28878
▁swim	-8.29098
▁small	-8.29583
▁having	-8.29639
▁run	-8.30307
ting	-8.30704
▁tv	-8.31665
▁guess	-8.31905
▁makes	-8.31945
▁hours	-8.32059
▁ago	-8.32187
▁angry	-8.32414
▁playing	-8.32516
▁under	-8.3348
▁himself	-8.33485
▁advice	-8.33845
▁eyes	-8.3401
▁broke	-8.34149
▁stupid	-8.34201
▁times	-8.3453
▁hurry	-8.34568
▁picture	-8.34805
▁students	-8.34929
▁music	-8.3549
▁window	-8.35538
▁exactly	-8.36412
▁called	-8.3682
▁afternoon	-8.37515
▁fell	-8.37528
▁son	-8.37694
▁says	-8.37712
▁bicycle	-8.37889
▁minutes	-8.38233
▁caught	-8.38265
▁japan	-8.38265
▁lives	-8.38373
▁police	-8.39017
▁light	-8.39898
▁decided	-8.40226
▁fast	-8.40496
▁hair	-8.40551
▁eating	-8.40575
▁yours	-8.40693
▁hot	-8.40936
▁bring	-8.41189
▁interesting	-8.41366
▁ran	-8.41395
▁interested	-8.41777
▁park	-8.42025
▁trouble	-8.4223
▁agree	-8.42282
▁worry	-8.43091
▁arrived	-8.4335
▁high	-8.43506
▁table	-8.43673
▁town	-8.43699
r	-8.44076
▁proud	-8.44081
a	-8.44201
▁sit	-8.44363
▁number	-8.44799
▁thinking	-8.45212
▁forgot	-8.45691
▁game	-8.46012
▁miss	-8.46067
▁country	-8.46099
▁safe	-8.46331
▁chance	-8.46417
▁through	-8.46505
▁stand	-8.47066
▁japanese	-8.47327
▁homework	-8.4733
▁advised	-8.47349
es	-8.4768
▁catch	-8.47946
▁listen	-8.47999
▁age	-8.4826
▁cut	-8.48279
t	-8.48491
▁appreciate	-8.48851
▁reason	-8.48866
▁part	-8.49103
▁different	-8.49682
▁break	-8.4984
▁news	-8.50237
▁against	-8.50905
▁visit	-8.50963
▁promise	-8.51337
▁living	-8.51538
▁later	-8.51602
▁maybe	-8.51972
▁possible	-8.52415
▁kept	-8.53273
▁win	-8.53492
▁saying	-8.53535
▁finish	-8.53655
▁wine	-8.53866
▁large	-8.54131
▁lie	-8.54414
▁end	-8.54492
▁dead	-8.54594
▁summer	-8.54595
▁favorite	-8.54595
▁outside	-8.54615
▁hands	-8.54955
▁point	-8.55004
▁rich	-8.5501
▁born	-8.55049
▁tree	-8.55443
▁trip	-8.55453
▁moment	-8.55935
▁making	-8.55962
▁shoes	-8.56008
▁taking	-8.56019
▁business	-8.56834
▁hungry	-8.57749
▁full	-8.5813
▁girlfriend	-8.58207
▁face	-8.58442
▁die	-8.58695
▁tea	-8.59091
▁box	-8.59116
▁become	-8.5912
▁five	-8.59133
▁needs	-8.60822
▁class	-8.60977
▁rest	-8.61059
▁older	-8.61124
▁ok	-8.61298
▁daughter	-8.61456
▁behind	-8.61478
▁dress	-8.61638
▁team	-8.61966
▁red	-8.62179
▁secret	-8.6226
▁month	-8.62422
▁guy	-8.62426
▁company	-8.62433
▁song	-8.62529
▁baby	-8.62914
▁fish	-8.63708
▁woman	-8.63882
▁sing	-8.64273
▁hour	-8.6437
▁hat	-8.64765
▁lose	-8.64771
▁city	-8.64861
▁paid	-8.64865
ought	-8.65178
▁cra	-8.65308
▁choice	-8.6535
▁student	-8.65357
▁eaten	-8.65413
▁explain	-8.65845
▁somebody	-8.65848
▁works	-8.65955
▁serious	-8.662
▁breakfast	-8.66345
▁final	-8.66416
▁ra	-8.66457
▁clock	-8.66845
▁needed	-8.68345
▁funny	-8.68363
▁probabl	-8.68571
▁dream	-8.68692
▁clothes	-8.68873
▁quickly	-8.689
▁beer	-8.68969
▁stayed	-8.69119
▁hit	-8.69387
▁cost	-8.69415
▁tennis	-8.69899
▁invited	-8.69938
▁short	-8.70235
▁hotel	-8.70422
▁clean	-8.70445
▁smoking	-8.70941
▁sound	-8.71196
▁kids	-8.7175
▁watching	-8.71919
▁australia	-8.71988
▁key	-8.72024
▁ate	-8.72174
▁strong	-8.72488
▁milk	-8.72517
▁computer	-8.72553
▁war	-8.72659
▁asleep	-8.73049
▁death	-8.73049
▁deal	-8.73422
▁handle	-8.73478
▁minute	-8.73631
▁feeling	-8.73657
▁wearing	-8.7373
▁spent	-8.74122
▁river	-8.74662
▁present	-8.74693
▁scared	-8.74719
▁hospital	-8.75186
▁cup	-8.75206
▁expensive	-8.75752
not	-8.75806
▁real	-8.75976
▁expect	-8.76362
▁o	-8.76811
▁drunk	-8.7685
▁prefer	-8.76854
▁monday	-8.76912
▁sometimes	-8.76926
▁snow	-8.76938
▁lucky	-8.76939
▁touch	-8.76974
▁words	-8.77251
▁apologi	-8.77409
▁began	-8.77411
▁report	-8.77489
▁goes	-8.77907
▁lived	-8.7792
▁became	-8.77968
▁store	-8.78022
▁street	-8.78031
▁between	-8.7853
▁worried	-8.78531
▁decision	-8.78592
c	-8.79519
▁strange	-8.79638
▁comes	-8.79822
▁usual	-8.79834
▁birthday	-8.80235
▁front	-8.80235
▁others	-8.80374
urned	-8.80464
▁changed	-8.80525
▁studying	-8.80631
▁boss	-8.80809
▁whole	-8.80909
▁quiet	-8.81236
▁thirty	-8.81387
▁paper	-8.81471
▁check	-8.81541
▁heart	-8.81849
▁sunday	-8.81969
▁cake	-8.8204
▁language	-8.8206
▁hold	-8.82459
▁killed	-8.82845
▁speaking	-8.82866
▁dark	-8.83109
▁six	-8.83138
▁closed	-8.8338
▁sat	-8.83418
▁kill	-8.83484
▁mistakes	-8.84034
▁head	-8.84116
▁thanks	-8.84696
▁problems	-8.84718
▁wrote	-8.84936
▁restaurant	-8.85022
less	-8.8509
i	-8.85203
▁stopped	-8.85534
▁air	-8.85632
▁follow	-8.85646
▁takes	-8.86111
▁sense	-8.86367
▁dance	-8.86651
▁happening	-8.86727
▁upset	-8.86746
▁dangerous	-8.8675
▁figured	-8.86841
▁second	-8.86856
▁health	-8.87255
▁forward	-8.87359
▁coat	-8.87362
▁along	-8.87394
se	-8.87413
ook	-8.87439
▁situation	-8.8747
▁dogs	-8.87725
▁missed	-8.87804
▁list	-8.87966
▁actually	-8.87993
▁helped	-8.88032
▁order	-8.88431
▁whe	-8.88446
▁clear	-8.88452
▁liked	-8.88981
▁talked	-8.89025
▁half	-8.89221
▁shut	-8.89223
▁move	-8.89788
▁beach	-8.8986
▁allowed	-8.90062
▁worth	-8.90182
ually	-8.9065
▁worked	-8.907
▁expected	-8.90823
est	-8.90904
▁speaks	-8.9103
▁dictionary	-8.91762
▁evening	-8.91809
▁plane	-8.91872
▁building	-8.91944
▁running	-8.9241
▁mad	-8.92415
▁whatever	-8.92465
▁case	-8.92544
▁swimming	-8.93057
▁weekend	-8.93206
▁tall	-8.9353
▁necessary	-8.93718
▁pain	-8.93914
▁grow	-8.94024
▁seat	-8.94245
▁future	-8.94368
▁walked	-8.94512
▁perfect	-8.94873
▁christmas	-8.9503
▁luck	-8.95596
▁famous	-8.95697
▁broken	-8.95802
▁least	-8.96368
▁disappointed	-8.96413
▁reali	-8.96485
▁offer	-8.96766
▁seeing	-8.97235
▁join	-8.9732
▁happens	-8.97343
▁cook	-8.97414
▁smoke	-8.97545
▁written	-8.97727
▁dollars	-8.97783
▁drinking	-8.97832
▁fine	-8.98284
▁completely	-8.98453
▁sent	-8.98613
ever	-8.9872
▁accept	-8.98773
o	-8.9954
▁piano	-8.99793
▁opinion	-8.9999
▁rules	-9.00067
▁loves	-9.00164
▁white	-9.00493
▁crying	-9.00651
▁garden	-9.00824
▁either	-9.00839
▁fix	-9.00901
▁leaving	-9.01197
▁recogni	-9.01197
▁weight	-9.01249
▁choose	-9.01272
▁flowers	-9.01335
▁camera	-9.01398
▁pass	-9.01575
▁address	-9.01605
▁wear	-9.02347
▁floor	-9.02621
▁somewhere	-9.02625
▁road	-9.02828
▁noise	-9.02841
▁kiss	-9.02847
▁la	-9.03243
▁glass	-9.03318
▁husband	-9.0334
▁writing	-9.0334
▁information	-9.0334
▁sever	-9.04445
▁umbrella	-9.04794
▁danger	-9.0501
▁library	-9.0553
▁learned	-9.05552
▁alive	-9.05656
▁poor	-9.06084
▁date	-9.0619
m	-9.06193
▁success	-9.06845
▁attention	-9.07019
▁waste	-9.07148
▁girls	-9.07547
▁set	-9.07616
▁uncle	-9.07764
▁nervous	-9.07768
uring	-9.07811
▁sad	-9.07972
▁save	-9.07991
▁solve	-9.08408
▁blame	-9.08412
▁loved	-9.08939
▁vacation	-9.09289
▁bag	-9.09562
▁travel	-9.09774
▁smart	-9.1003
▁less	-9.10033
▁black	-9.10058
▁listening	-9.10421
▁send	-9.10604
▁sleeping	-9.1071
▁desk	-9.10834
▁wake	-9.10862
▁count	-9.10866
▁ship	-9.11016
▁opened	-9.11217
▁tie	-9.11505
▁women	-9.11615
▁borrow	-9.12106
▁teach	-9.12157
▁bank	-9.12414
▁guys	-9.1242
▁bother	-9.13146
▁shopping	-9.13197
▁taken	-9.13441
▁shirt	-9.13496
▁ticket	-9.13503
▁shot	-9.14018
▁spoke	-9.14039
▁horse	-9.14753
▁radio	-9.14803
▁medicine	-9.14803
▁b	-9.14844
▁side	-9.14896
▁lawyer	-9.1511
en	-9.15423
▁telephone	-9.15475
▁keys	-9.15558
▁guitar	-9.15612
▁joke	-9.1594
▁owe	-9.16304
▁college	-9.16435
▁tokyo	-9.16435
▁shower	-9.16817
▁act	-9.17337
▁willing	-9.17835
▁fight	-9.17932
▁sounds	-9.18042
▁lend	-9.18095
▁sell	-9.18181
▁arrive	-9.18287
▁means	-9.18632
▁test	-9.18699
▁abroad	-9.18935
▁boyfriend	-9.18935
▁prepared	-9.18978
▁honest	-9.19678
▁sign	-9.19759
▁speech	-9.19768
▁concert	-9.19783
▁throw	-9.19784
▁excuse	-9.19992
▁promised	-9.20054
▁discuss	-9.20123
▁color	-9.20129
▁piece	-9.20142
▁apple	-9.20145
▁pick	-9.20241
▁known	-9.20359
▁driving	-9.20638
▁share	-9.20638
▁lying	-9.20654
▁none	-9.20662
▁glasses	-9.20663
▁gun	-9.21041
▁cats	-9.21155
▁dressed	-9.21169
▁cry	-9.21323
▁fat	-9.21351
▁immediately	-9.21514
▁arm	-9.21593
▁across	-9.22369
▁couple	-9.22369
▁remain	-9.22369
▁ride	-9.22587
▁message	-9.22742
▁difference	-9.22742
▁storm	-9.23254
▁pictures	-9.23554
▁waited	-9.23772
▁certain	-9.23989
ion	-9.24014
▁afford	-9.24131
▁worse	-9.24141
▁plans	-9.24214
▁price	-9.24384
▁kid	-9.24535
▁correct	-9.24563
▁asking	-9.24629
▁four	-9.25018
▁carry	-9.25095
▁patient	-9.25418
▁fault	-9.25419
▁carefully	-9.25528
▁succeed	-9.25629
▁machine	-9.25925
▁involved	-9.25933
▁harder	-9.26139
▁agreed	-9.2624
▁cause	-9.26325
▁boys	-9.26527
▁regret	-9.26534
▁cute	-9.26564
▁pen	-9.26686
▁traffic	-9.26834
▁past	-9.26838
▁inside	-9.26998
▁begin	-9.27254
▁smell	-9.27256
▁line	-9.27459
▁figure	-9.27624
▁lake	-9.27754
▁empty	-9.27756
▁satisfied	-9.27765
▁f	-9.28034
▁belong	-9.28377
u	-9.28383
▁weird	-9.28678
▁bill	-9.29105
▁novel	-9.29111
▁staying	-9.29286
▁lock	-9.29287
▁deserve	-9.29472
w	-9.29545
▁shop	-9.2969
▁fired	-9.30001
▁raining	-9.30224
▁painting	-9.30244
▁blue	-9.30556
▁fill	-9.30558
▁ice	-9.30589
▁meat	-9.30909
▁movies	-9.31027
▁pretend	-9.31308
▁laugh	-9.31465
▁hundred	-9.31508
▁slept	-9.31508
▁easily	-9.31522
▁american	-9.31784
▁warm	-9.32113
▁impossible	-9.32469
▁television	-9.32469
▁twice	-9.32469
▁fit	-9.32494
▁america	-9.32656
▁risk	-9.32835
▁given	-9.32844
▁passed	-9.32871
p	-9.33074
▁attend	-9.33142
▁decide	-9.33304
▁winter	-9.33447
▁rent	-9.33481
▁held	-9.33542
▁chair	-9.33946
▁earlier	-9.34421
▁br	-9.3448
▁mail	-9.34539
▁driver	-9.34601
▁thinks	-9.34894
▁foreign	-9.35376
▁control	-9.35408
▁ahead	-9.35411
▁stuff	-9.35411
▁marry	-9.35412
▁anywhere	-9.35416
▁ill	-9.3558
▁surprise	-9.35764
▁kissed	-9.35819
▁consider	-9.35904
▁walking	-9.36219
▁boat	-9.36411
▁wonderful	-9.36432
▁animals	-9.36592
▁fall	-9.36742
▁experience	-9.36775
▁sentence	-9.36914
▁mountain	-9.36975
▁allow	-9.37202
▁prison	-9.37387
▁heavy	-9.37421
▁sitting	-9.37479
▁refused	-9.37497
▁fishing	-9.37829
▁sun	-9.38179
▁law	-9.3818
▁airport	-9.38441
▁herself	-9.38441
▁terrible	-9.38441
▁sooner	-9.38595
▁followed	-9.38941
▁newspaper	-9.38976
rew	-9.39179
ng	-9.39212
▁injured	-9.39472
▁remind	-9.39472
▁earth	-9.39474
▁drank	-9.39496
or	-9.39544
▁younger	-9.39592
g	-9.39692
▁laughed	-9.39791
▁lied	-9.39859
▁weeks	-9.40238
▁also	-9.40514
▁public	-9.40514
▁beginning	-9.40516
▁feed	-9.40526
▁mom	-9.40597
▁cooking	-9.40814
▁rid	-9.40898
▁liar	-9.4105
▁ideas	-9.4174
▁per	-9.41828
▁charge	-9.41988
▁singing	-9.42045
▁eye	-9.42143
▁apples	-9.42177
▁favor	-9.4263
▁plenty	-9.4263
▁failed	-9.42791
▁gift	-9.4289
▁painted	-9.42896
▁suggest	-9.43199
▁leg	-9.43285
▁depend	-9.43328
▁obvious	-9.43706
▁sugar	-9.43706
▁body	-9.43706
▁suddenly	-9.43772
▁laughing	-9.43926
▁moved	-9.4394
▁bottle	-9.44287
▁wall	-9.44289
▁top	-9.44449
▁leaves	-9.44608
▁absent	-9.44793
▁built	-9.44793
▁accused	-9.44799
▁sight	-9.44895
▁likely	-9.44898
▁seriously	-9.45112
▁learning	-9.45544
▁fear	-9.45891
▁impressed	-9.45962
▁seemed	-9.46001
▁bird	-9.46509
▁respect	-9.46635
on	-9.46867
▁blood	-9.47003
▁jealous	-9.47003
▁duty	-9.47003
▁eggs	-9.47127
▁taxi	-9.47476
▁wash	-9.47934
▁knife	-9.48126
▁button	-9.48127
▁convinced	-9.48224
▁special	-9.48686
▁return	-9.48967
▁drop	-9.49261
▁grandfather	-9.49263
▁president	-9.49263
▁gotten	-9.49263
▁sky	-9.49263
▁meant	-9.49369
▁though	-9.49401
▁aware	-9.49591
▁stolen	-9.49999
▁welcome	-9.50272
▁feelings	-9.50326
▁studied	-9.50412
▁trees	-9.50526
▁total	-9.50548
▁buying	-9.50886
▁ashamed	-9.51575
▁history	-9.51575
▁planning	-9.51582
▁its	-9.51849
▁smile	-9.52086
▁organi	-9.5212
▁admit	-9.52332
▁foot	-9.52751
▁bridge	-9.52751
▁taught	-9.52751
▁taller	-9.52803
▁ordered	-9.53315
either	-9.53353
▁calm	-9.53786
▁kitchen	-9.53942
▁months	-9.53971
▁warned	-9.54117
▁plays	-9.54242
▁paint	-9.54574
▁treat	-9.54769
▁extreme	-9.55147
▁government	-9.55147
▁yes	-9.55148
▁bread	-9.55154
▁arrested	-9.55241
▁wedding	-9.55248
▁saved	-9.55394
▁stole	-9.55582
▁breath	-9.55747
▁doubt	-9.55863
ced	-9.55947
▁protect	-9.55966
▁cross	-9.56046
▁simple	-9.56351
▁awake	-9.56366
▁spring	-9.56367
▁woke	-9.56421
ic	-9.56472
▁ama	-9.57164
▁god	-9.57226
▁fool	-9.57295
▁deep	-9.57454
▁escape	-9.57464
▁green	-9.57601
▁lonely	-9.57601
▁thousand	-9.57601
▁native	-9.57601
▁sort	-9.57603
▁slow	-9.57951
▁sleepy	-9.58157
le	-9.58251
▁fruit	-9.58324
▁voice	-9.58342
▁bet	-9.58404
▁rule	-9.58434
▁beat	-9.58824
▁seven	-9.58839
▁john	-9.58851
▁particular	-9.58851
▁schedule	-9.58851
▁proposal	-9.58851
giving	-9.58853
▁faster	-9.58944
▁raise	-9.59155
h	-9.59217
▁museum	-9.59599
▁power	-9.59611
▁baseball	-9.60116
▁boring	-9.60116
▁project	-9.60116
▁stood	-9.60116
▁sweet	-9.60116
▁fact	-9.60134
▁sold	-9.60138
f	-9.60546
▁church	-9.61399
▁enemy	-9.61399
▁york	-9.61399
▁cool	-9.61399
▁tears	-9.61474
▁received	-9.61476
▁dad	-9.61501
▁men	-9.61683
▁acting	-9.61707
▁crime	-9.62185
l	-9.62422
▁fair	-9.62551
▁pri	-9.62617
▁support	-9.62693
▁common	-9.62697
▁feels	-9.62939
▁considered	-9.63083
▁expecting	-9.63161
▁missing	-9.63326
▁stick	-9.63932
▁october	-9.64013
▁apartment	-9.64015
▁slowly	-9.64168
▁map	-9.64234
▁wind	-9.64318
ation	-9.64342
▁meal	-9.64567
▁explanation	-9.6482
▁ball	-9.64869
oo	-9.65057
th	-9.65112
▁languages	-9.65135
▁instead	-9.65346
▁london	-9.65346
▁mouth	-9.65346
▁teeth	-9.65346
▁feet	-9.65349
▁guilty	-9.6536
▁bath	-9.65386
▁club	-9.65399
▁hide	-9.65511
▁calling	-9.65915
ful	-9.6601
▁probab	-9.66139
▁avoid	-9.66421
▁continue	-9.66574
▁fresh	-9.66694
▁manager	-9.66714
▁worst	-9.66741
▁singer	-9.66959
▁neighbors	-9.67058
▁ring	-9.67467
rought	-9.67551
▁suit	-9.67566
▁visited	-9.67638
▁watched	-9.68503
▁pleased	-9.69022
▁contact	-9.69456
▁course	-9.69456
▁memory	-9.69456
▁solution	-9.69456
▁popular	-9.69457
▁cried	-9.6946
▁brush	-9.69502
▁helping	-9.69535
▁locked	-9.69897
▁forgive	-9.70054
▁star	-9.70081
▁notice	-9.70081
▁prove	-9.70513
▁hid	-9.70539
▁chinese	-9.70865
▁soccer	-9.70865
▁bored	-9.70895
▁paris	-9.70923
ar	-9.71127
ry	-9.71626
▁suitcase	-9.71793
▁result	-9.71799
▁hang	-9.7181
▁mess	-9.71827
▁push	-9.71998
▁salt	-9.72187
▁village	-9.7229
▁idiot	-9.72293
▁opportunity	-9.72294
▁france	-9.72294
▁bike	-9.72294
▁mood	-9.72295
▁dirty	-9.72302
▁nine	-9.72304
▁absolutely	-9.72326
re	-9.72488
▁unit	-9.72589
▁fed	-9.72742
▁standing	-9.72979
▁canadian	-9.73234
▁pair	-9.73234
▁stone	-9.73237
▁pi	-9.73267
▁listened	-9.73321
▁reach	-9.73491
▁normal	-9.73593
▁sea	-9.73727
▁responsible	-9.73743
▁excited	-9.73743
▁brothers	-9.73831
▁following	-9.74216
▁cars	-9.74476
▁prices	-9.74552
▁exam	-9.74705
▁private	-9.75062
▁drinks	-9.75091
ies	-9.75112
▁stuck	-9.75213
▁rope	-9.75216
mong	-9.75228
▁single	-9.7534
in	-9.75409
hap	-9.75457
▁washing	-9.75473
▁appointment	-9.76179
▁subject	-9.76179
▁meaning	-9.76186
▁pencil	-9.76202
▁keeps	-9.76377
▁jump	-9.7641
▁pull	-9.7641
▁spoken	-9.76668
▁permission	-9.76706
▁further	-9.76713
▁complaining	-9.76853
▁till	-9.77214
▁nose	-9.77389
b	-9.77575
▁explained	-9.77603
▁rains	-9.7766
▁starting	-9.77751
▁vote	-9.77936
▁straight	-9.7809
▁eight	-9.78111
▁german	-9.78117
▁curious	-9.78221
▁license	-9.78221
▁university	-9.78221
▁chess	-9.78222
▁wallet	-9.78226
▁comfortable	-9.78229
▁personal	-9.78231
▁familiar	-9.78235
▁hiding	-9.78432
▁certainly	-9.78472
▁lights	-9.78657
▁step	-9.7888
▁enter	-9.79102
▁tickets	-9.79166
▁flight	-9.79249
▁polite	-9.79609
▁account	-9.79755
▁depressed	-9.79759
▁purpose	-9.79759
▁rice	-9.7976
▁bedroom	-9.79767
▁bigger	-9.79768
▁shocked	-9.7989
▁eats	-9.80057
▁returned	-9.80162
▁growing	-9.80222
▁picked	-9.80296
an	-9.80305
▁heat	-9.80507
▁blind	-9.80514
▁taste	-9.80687
▁intend	-9.81058
▁art	-9.8106
▁player	-9.81116
▁convince	-9.81185
▁rude	-9.81318
▁entire	-9.81322
▁exercise	-9.81322
aga	-9.81341
▁fly	-9.8138
▁friendly	-9.81388
▁healthy	-9.81611
▁believed	-9.81983
id	-9.82081
▁chocolate	-9.82394
▁gas	-9.82509
▁cap	-9.82814
▁match	-9.82887
▁clever	-9.82909
▁cream	-9.82909
▁energy	-9.82909
▁innocent	-9.82909
▁yen	-9.82911
▁moon	-9.82918
▁recently	-9.82971
▁noticed	-9.83068
ond	-9.83072
ine	-9.83136
▁talks	-9.83144
▁rang	-9.83151
▁harm	-9.83167
▁birds	-9.83626
ated	-9.83737
▁holiday	-9.84024
▁europe	-9.84516
▁china	-9.84524
▁confused	-9.84557
▁songs	-9.84565
▁due	-9.84577
▁reached	-9.84852
▁fighting	-9.84904
▁windows	-9.8508
▁article	-9.85635
▁loud	-9.86013
▁imagine	-9.86056
▁dreams	-9.86102
▁countries	-9.86162
▁passport	-9.86162
▁understood	-9.86162
▁urgent	-9.86162
▁grab	-9.86163
▁vegetables	-9.86182
▁shy	-9.86205
▁huge	-9.86241
ous	-9.86269
▁entered	-9.86479
▁king	-9.86541
▁answered	-9.87081
▁wor	-9.87584
▁e	-9.8775
▁letters	-9.878
▁delighted	-9.87828
▁goodbye	-9.87828
▁twenty	-9.87828
▁dropped	-9.8783
▁silent	-9.8783
▁type	-9.87834
▁lady	-9.87834
▁exhausted	-9.8786
▁bear	-9.87957
▁handed	-9.87979
▁card	-9.88113
▁states	-9.88134
▁bare	-9.88451
▁mistaken	-9.88516
▁murder	-9.89111
ers	-9.89252
dom	-9.89475
iddle	-9.89519
▁grandmother	-9.89523
▁naive	-9.89523
▁concerned	-9.89689
▁covered	-9.89693
▁theory	-9.90088
▁results	-9.90113
▁sel	-9.90358
▁translate	-9.91109
▁peace	-9.91238
▁forgotten	-9.91247
▁truck	-9.91251
▁sweater	-9.91269
▁escaped	-9.9144
▁traveling	-9.91687
▁tastes	-9.91796
ve	-9.92407
▁shoulder	-9.92538
▁changes	-9.92699
▁wise	-9.92867
▁unhappy	-9.93002
▁view	-9.93002
▁cancer	-9.93002
▁pool	-9.93003
▁practice	-9.93007
▁attractive	-9.93019
▁gold	-9.93046
▁soup	-9.93071
▁tough	-9.93136
▁cookies	-9.93197
▁island	-9.93203
▁add	-9.93375
▁clearly	-9.93417
▁hearing	-9.93466
▁demand	-9.94069
▁photo	-9.94269
▁manage	-9.94655
▁attempt	-9.94787
▁cruel	-9.94787
▁kyoto	-9.94787
▁kidding	-9.94788
▁headache	-9.94789
▁golf	-9.94816
▁punished	-9.94843
▁embarrassed	-9.94854
ver	-9.94861
▁managed	-9.94925
▁skiing	-9.94925
▁c	-9.95111
▁cards	-9.95332
▁interest	-9.95588
▁rare	-9.957
▁ended	-9.95994
▁distance	-9.96079
▁dis	-9.96459
▁refuse	-9.96469
▁introduce	-9.96478
ta	-9.96497
▁cheap	-9.96577
▁admire	-9.96605
▁awesome	-9.96605
▁losing	-9.96605
▁thief	-9.96605
▁third	-9.96605
▁cash	-9.96606
▁dishes	-9.96613
▁anyway	-9.96633
▁smarter	-9.96674
▁si	-9.96951
▁games	-9.97008
▁relax	-9.97956
▁neighbor	-9.97964
▁obey	-9.98147
▁low	-9.98369
▁above	-9.98457
▁behavior	-9.98457
▁possibility	-9.98457
▁policeman	-9.98476
▁oldest	-9.98685
▁legs	-9.99317
▁land	-9.99698
▁earthquake	-9.99835
▁crowd	-10.0007
▁trusted	-10.0018
▁hop	-10.0025
▁matters	-10.0033
▁express	-10.0033
▁general	-10.0034
▁jacket	-10.0034
▁imagination	-10.0035
▁forever	-10.0038
▁confident	-10.004
▁system	-10.0041
▁soldiers	-10.0054
▁lay	-10.0062
▁bell	-10.0083
▁washed	-10.0085
▁wet	-10.0127
▁calls	-10.0144
▁chicken	-10.0174
▁suspect	-10.0175
ant	-10.0196
▁paying	-10.0196
▁brave	-10.0202
▁knock	-10.0207
▁sisters	-10.0211
▁natural	-10.0214
▁speaker	-10.022
▁accordi	-10.0227
▁cousin	-10.0227
▁dentist	-10.0227
▁ourselves	-10.0227
▁picnic	-10.0227
▁video	-10.0227
▁nuts	-10.0227
▁everywhere	-10.0227
▁names	-10.0249
▁p	-10.0255
▁advantage	-10.0274
▁teaching	-10.0275
▁accepted	-10.031
▁fail	-10.034
▁diet	-10.0366
▁rumor	-10.0372
▁draw	-10.0399
▁credit	-10.0423
▁dancing	-10.0423
▁england	-10.0423
▁moving	-10.0423
▁themselves	-10.0423
▁upstairs	-10.0423
▁market	-10.0423
▁diary	-10.0423
▁failure	-10.0423
▁available	-10.0423
▁awful	-10.0426
▁someday	-10.0426
▁tight	-10.0427
▁copy	-10.043
▁race	-10.0458
▁perfectly	-10.0466
▁complain	-10.0519
li	-10.0537
▁spends	-10.0551
il	-10.0567
▁stranger	-10.058
▁wood	-10.0587
▁teachers	-10.0588
▁shoot	-10.0603
▁hire	-10.0609
▁shall	-10.0623
▁email	-10.0623
▁examination	-10.0623
▁excellent	-10.0623
▁million	-10.0623
▁nurse	-10.0623
▁di	-10.0623
▁denied	-10.0624
▁oil	-10.0624
▁hired	-10.0637
▁shape	-10.0649
▁th	-10.0742
▁gunshot	-10.0777
▁appear	-10.0797
▁search	-10.0807
▁ignore	-10.0819
▁press	-10.0824
▁happiness	-10.0827
▁similar	-10.0827
▁hobby	-10.0827
▁easier	-10.0827
▁reply	-10.0829
▁discussion	-10.0829
▁artist	-10.0845
▁staring	-10.0856
▁details	-10.0862
▁sports	-10.0863
hrew	-10.087
▁warn	-10.0875
▁bar	-10.0934
▁saturday	-10.0984
▁parked	-10.0984
▁post	-10.1025
▁judge	-10.1027
▁apart	-10.1035
▁unfortunate	-10.1035
▁space	-10.1035
▁unlikely	-10.1035
▁roof	-10.1035
▁capital	-10.1035
▁punctual	-10.1035
▁invitation	-10.1035
▁pleasure	-10.1036
▁population	-10.1036
▁dying	-10.1036
▁burned	-10.1053
▁weak	-10.106
▁form	-10.1126
▁answers	-10.1161
▁human	-10.1197
▁page	-10.1197
▁habit	-10.1197
▁mention	-10.1219
▁costs	-10.1239
▁disagree	-10.1248
▁complicated	-10.1248
▁thirsty	-10.1249
▁useful	-10.1255
▁introduced	-10.1267
▁fairly	-10.1272
▁lies	-10.1273
▁cops	-10.1284
▁ears	-10.1285
▁noon	-10.13
▁within	-10.1315
▁de	-10.1326
▁facts	-10.1332
▁arms	-10.1343
▁group	-10.1414
▁argue	-10.1448
▁delicious	-10.1465
▁downstairs	-10.1465
▁garage	-10.1465
▁insurance	-10.1465
▁couch	-10.1465
▁nap	-10.1466
▁pour	-10.1468
el	-10.1489
▁dry	-10.1506
▁jumped	-10.1509
▁suggested	-10.1526
ive	-10.1536
▁highly	-10.1547
ity	-10.1552
▁poem	-10.1637
▁advance	-10.1673
▁loss	-10.1685
▁except	-10.1687
▁band	-10.1687
▁accustom	-10.1688
▁naked	-10.1688
▁supermarket	-10.1688
▁explosion	-10.1688
▁neighborhood	-10.1688
▁contract	-10.1688
▁jail	-10.1688
▁illegal	-10.1688
▁dating	-10.1688
▁fever	-10.1691
▁retired	-10.1693
▁leader	-10.1695
▁frightened	-10.1695
▁aim	-10.1701
▁hurts	-10.1708
▁prisoners	-10.1716
man	-10.1737
v	-10.1748
▁americans	-10.1805
▁meals	-10.1809
▁pre	-10.183
▁wears	-10.1845
▁disease	-10.1863
▁complete	-10.1886
▁survive	-10.1901
▁hung	-10.1903
▁sharp	-10.1908
▁conversation	-10.1915
▁courage	-10.1915
▁describe	-10.1915
▁grateful	-10.1915
▁responsibility	-10.1915
▁temperature	-10.1915
▁emergency	-10.1915
▁sofa	-10.1915
▁childhood	-10.1915
▁winning	-10.1916
te	-10.1916
▁suicide	-10.1916
▁offended	-10.1923
▁mayor	-10.1932
▁k	-10.1949
▁nor	-10.1952
▁treated	-10.1971
▁woods	-10.1972
▁runs	-10.2011
▁checked	-10.2035
coming	-10.209
▁pocket	-10.2098
▁climb	-10.2098
▁recommend	-10.2117
▁lift	-10.2117
▁goal	-10.2122
▁sudden	-10.2133
▁damage	-10.2133
▁rained	-10.2143
▁marriage	-10.2147
▁friday	-10.2147
▁position	-10.2147
▁ugly	-10.2147
▁sang	-10.2147
▁pressure	-10.2148
▁arguing	-10.2149
▁iron	-10.215
▁betrayed	-10.2156
▁guests	-10.2168
tic	-10.217
▁area	-10.217
▁bite	-10.218
▁promises	-10.2183
▁workers	-10.2187
▁chosen	-10.2197
▁borrowed	-10.2236
ch	-10.2238
ist	-10.2243
▁fixed	-10.2248
▁stock	-10.2306
▁example	-10.2333
▁engine	-10.2363
▁apply	-10.2386
▁fence	-10.2386
▁hurried	-10.2386
▁salary	-10.2386
▁lack	-10.2386
▁bathroom	-10.2386
▁safety	-10.2387
▁friendship	-10.2388
▁hill	-10.2391
▁abandoned	-10.2397
▁scare	-10.2401
▁closer	-10.2401
ness	-10.2405
▁smaller	-10.2406
▁beside	-10.2417
▁complained	-10.2421
is	-10.2428
▁solved	-10.2441
▁crossed	-10.2444
▁writer	-10.2455
▁succeeded	-10.2465
▁difficulty	-10.2466
▁worrying	-10.2506
▁cleaned	-10.2524
▁doors	-10.253
▁jokes	-10.2532
▁repair	-10.2546
▁rock	-10.2578
ur	-10.259
▁member	-10.2593
▁pie	-10.2594
▁hug	-10.2618
▁bright	-10.2625
▁exciting	-10.2629
▁fortunate	-10.2629
▁furniture	-10.2629
▁model	-10.2629
▁progress	-10.2629
▁ability	-10.2629
▁occurred	-10.2629
▁football	-10.263
▁classroom	-10.263
▁eventually	-10.263
▁foolish	-10.263
▁foods	-10.2638
▁spot	-10.2641
at	-10.2646
▁stamps	-10.2658
▁smiled	-10.2658
▁climbed	-10.2661
ish	-10.2665
▁pushed	-10.2681
▁aunt	-10.2683
▁hero	-10.2721
▁pu	-10.2748
us	-10.2754
▁smells	-10.2763
k	-10.2769
▁condition	-10.2773
et	-10.2796
▁attack	-10.2819
▁major	-10.2827
▁orders	-10.2827
▁record	-10.2829
▁sale	-10.283
▁flower	-10.2832
▁ground	-10.2859
▁persuade	-10.2866
▁advise	-10.2866
▁thin	-10.2879
▁drowned	-10.2879
▁midnight	-10.2879
▁round	-10.2879
▁hello	-10.2879
▁math	-10.288
▁science	-10.288
▁divorced	-10.2892
▁repaired	-10.291
▁hated	-10.2931
▁selling	-10.2939
▁lovely	-10.3046
▁quick	-10.3046
▁ski	-10.3053
▁file	-10.3072
▁airplane	-10.3084
ce	-10.3086
▁effort	-10.3086
▁badly	-10.3091
it	-10.3099
▁invite	-10.3125
▁r	-10.3131
▁education	-10.3133
▁cheese	-10.3136
▁loan	-10.3136
▁pleasant	-10.3136
▁service	-10.3136
▁horrible	-10.3136
▁grass	-10.3136
▁sand	-10.3136
▁cooperat	-10.3137
▁corner	-10.3138
▁stairs	-10.3139
▁parties	-10.3139
▁doll	-10.3141
ried	-10.3155
▁talented	-10.3159
ard	-10.3159
▁ignored	-10.3159
▁plants	-10.3171
ling	-10.3179
▁pulled	-10.3187
▁toward	-10.3195
▁using	-10.321
▁force	-10.326
▁touched	-10.3276
▁dare	-10.328
▁drives	-10.3297
▁seats	-10.3333
ty	-10.3354
▁repeat	-10.3369
▁spell	-10.3379
▁lately	-10.339
▁scene	-10.3398
▁amount	-10.3399
▁beauty	-10.3399
▁elevator	-10.3399
▁impatient	-10.3399
▁kick	-10.3399
▁joking	-10.3399
▁season	-10.3399
▁pale	-10.3399
▁impression	-10.3399
▁vase	-10.3399
▁illness	-10.34
▁pity	-10.34
▁burst	-10.34
▁fallen	-10.3402
▁served	-10.3408
▁butter	-10.3411
▁persuaded	-10.3414
▁proof	-10.3416
▁farmer	-10.3425
ra	-10.344
▁falling	-10.3451
▁members	-10.3453
▁beard	-10.349
▁cleaning	-10.35
▁finding	-10.3561
▁animal	-10.362
▁doctors	-10.3637
▁gate	-10.3649
▁prepare	-10.3656
▁sandwich	-10.3667
▁south	-10.3669
▁evidence	-10.3669
▁studies	-10.3669
▁suspicious	-10.3669
▁master	-10.3669
▁yellow	-10.3669
▁castle	-10.367
ter	-10.3671
▁anxious	-10.3672
▁planned	-10.3672
▁rush	-10.3672
▁fortune	-10.3676
▁despise	-10.3677
▁shelf	-10.368
▁assume	-10.3682
▁al	-10.369
▁prevented	-10.3697
▁continued	-10.37
▁houses	-10.3709
▁relaxed	-10.3713
▁co	-10.3736
▁carrie	-10.374
▁state	-10.3762
ate	-10.3766
▁stars	-10.3766
▁dreaming	-10.3775
▁pieces	-10.3829
▁finger	-10.3897
▁sport	-10.3898
▁criminal	-10.3898
▁cheer	-10.3917
▁guard	-10.3925
▁divorce	-10.3933
as	-10.394
▁main	-10.394
▁flat	-10.3947
▁audience	-10.3947
▁desperate	-10.3947
▁nature	-10.3947
▁patience	-10.3947
▁silence	-10.3947
▁strict	-10.3947
▁skinny	-10.3947
▁election	-10.3947
▁deny	-10.3947
▁tongue	-10.3947
▁nowhere	-10.395
▁fifty	-10.3951
▁roll	-10.3956
▁income	-10.397
▁army	-10.3981
ment	-10.406
▁ear	-10.4089
▁beg	-10.4105
▁jackson	-10.4179
▁pack	-10.4183
▁detail	-10.4183
▁prevent	-10.4203
▁greet	-10.4211
▁spread	-10.4211
▁require	-10.4219
▁v	-10.4228
▁u	-10.4229
▁cab	-10.4231
▁violin	-10.4232
▁stomach	-10.4233
▁intelligent	-10.4233
▁ocean	-10.4233
▁strength	-10.4233
▁thirteen	-10.4233
▁value	-10.4233
▁rough	-10.4233
▁unusual	-10.4233
▁fake	-10.4233
rove	-10.4233
▁percent	-10.4233
▁birth	-10.4235
▁reliable	-10.4235
▁graduated	-10.4242
▁suffering	-10.4247
▁survived	-10.425
▁stealing	-10.425
▁writes	-10.4251
▁compare	-10.4252
▁careless	-10.4255
▁forest	-10.4275
▁efforts	-10.4289
▁cop	-10.4312
▁caus	-10.4368
led	-10.437
▁newspapers	-10.4373
ro	-10.444
▁orange	-10.4477
▁shoe	-10.4478
▁lesson	-10.4479
▁extra	-10.4481
▁cancel	-10.4497
▁cover	-10.4498
▁computers	-10.4507
▁spare	-10.4512
▁lower	-10.4522
▁fifteen	-10.4527
▁politics	-10.4527
▁yourselves	-10.4527
▁argument	-10.4527
▁dumb	-10.4527
▁gentleman	-10.4527
▁anger	-10.4527
▁exist	-10.4527
▁theater	-10.4527
▁bomb	-10.4527
▁mathematics	-10.4529
▁pond	-10.453
▁frankly	-10.4531
▁brown	-10.4533
▁properly	-10.4533
▁barking	-10.4538
▁passengers	-10.454
▁concentrate	-10.4541
▁wounded	-10.4543
▁germany	-10.4547
▁ruined	-10.455
▁l	-10.4551
▁honesty	-10.4564
▁flying	-10.4564
▁roses	-10.4572
▁fog	-10.4582
rs	-10.4591
▁holding	-10.4628
▁discussed	-10.4631
▁lead	-10.4679
▁begins	-10.4689
ul	-10.4691
misunderstanding	-10.4715
▁jobs	-10.4747
▁interrupt	-10.4778
▁towel	-10.4778
▁debt	-10.4782
▁hole	-10.4785
▁alarm	-10.4799
▁request	-10.4799
▁speed	-10.481
▁farm	-10.4813
▁differ	-10.483
▁captain	-10.483
▁coincidence	-10.483
▁content	-10.483
▁eleven	-10.483
▁genius	-10.483
▁osaka	-10.483
▁smiling	-10.483
▁contest	-10.483
▁stories	-10.483
▁firm	-10.483
▁committed	-10.483
▁track	-10.483
▁belt	-10.483
▁happier	-10.4831
▁powerful	-10.4831
▁contain	-10.4833
▁elected	-10.4833
▁center	-10.4833
▁teaches	-10.4839
▁clouds	-10.4843
▁ambitious	-10.4844
▁boxes	-10.4844
▁stronger	-10.4847
▁horses	-10.4849
▁rely	-10.4853
▁board	-10.4854
▁deeply	-10.4866
▁appeared	-10.4874
ted	-10.4904
am	-10.4926
pe	-10.4947
▁author	-10.4971
▁north	-10.4987
▁novels	-10.4995
▁ho	-10.4995
▁concern	-10.506
to	-10.5081
▁intention	-10.509
▁issue	-10.5091
▁drawer	-10.5094
▁gain	-10.5127
▁hesitate	-10.5128
▁bottom	-10.5142
▁committee	-10.5142
▁relationship	-10.5142
▁struck	-10.5142
▁unexpected	-10.5142
▁toilet	-10.5143
▁package	-10.5143
▁handsome	-10.5143
▁relieved	-10.5145
▁oh	-10.5146
▁bargain	-10.5147
▁destroyed	-10.5155
▁cheated	-10.5155
▁socks	-10.5157
▁greatest	-10.5163
▁miles	-10.5165
▁closet	-10.5175
▁reasons	-10.5203
▁successful	-10.5215
▁rate	-10.5266
▁offered	-10.5283
▁headed	-10.5302
▁understanding	-10.5314
▁challenge	-10.5321
▁st	-10.5341
▁pro	-10.5389
▁understands	-10.5412
▁film	-10.5412
▁rose	-10.5416
▁saving	-10.544
▁direct	-10.5442
▁steal	-10.5445
▁electric	-10.5465
▁claim	-10.5465
▁engaged	-10.5465
▁lecture	-10.5465
▁modern	-10.5465
▁unlucky	-10.5465
▁password	-10.5465
▁plain	-10.5465
▁tower	-10.5465
▁bench	-10.5466
▁baked	-10.5467
▁robbe	-10.5467
▁text	-10.5472
▁determined	-10.5472
▁kindness	-10.5473
▁incredible	-10.5475
▁delayed	-10.5481
▁shorter	-10.5483
▁terms	-10.5487
▁planted	-10.5494
▁options	-10.5497
▁complaints	-10.5501
▁earns	-10.5502
▁crowded	-10.5519
▁dye	-10.5524
▁intended	-10.5527
▁bra	-10.5528
▁candy	-10.5533
▁places	-10.5544
▁photos	-10.5556
fully	-10.5557
▁holidays	-10.5566
▁doubts	-10.5599
ens	-10.5617
▁aside	-10.5626
▁mis	-10.5641
▁lines	-10.5644
▁accidents	-10.5696
cted	-10.5707
▁tru	-10.5725
▁behave	-10.5732
▁tire	-10.5736
▁odd	-10.5746
▁actor	-10.5748
▁papers	-10.5749
▁weigh	-10.5751
▁poison	-10.5777
gged	-10.5788
▁alcohol	-10.5798
▁africa	-10.5798
▁album	-10.5798
▁deaf	-10.5798
▁economy	-10.5798
▁experiment	-10.5798
▁itself	-10.5798
▁local	-10.5798
▁narrow	-10.5798
▁preparing	-10.5798
▁stunned	-10.5798
▁uncomfortable	-10.5798
▁begun	-10.5798
▁thick	-10.5798
▁jam	-10.58
▁threatened	-10.5802
▁italy	-10.5803
▁pants	-10.5811
▁canceled	-10.5832
▁tooth	-10.5834
ance	-10.5836
▁spy	-10.5837
▁fate	-10.5846
la	-10.5855
pite	-10.5863
▁pockets	-10.5871
▁danced	-10.5875
▁kissing	-10.5892
▁trained	-10.5932
▁closely	-10.5947
▁cooked	-10.5947
▁paintings	-10.5978
▁web	-10.5989
▁bags	-10.602
▁ours	-10.6024
▁expert	-10.6091
▁weapon	-10.6093
▁suggestion	-10.6094
▁shock	-10.6114
▁false	-10.6127
▁build	-10.6137
▁dessert	-10.6143
▁insane	-10.6143
▁internet	-10.6143
▁knowledge	-10.6143
▁nonsense	-10.6143
▁spain	-10.6143
▁spoon	-10.6143
▁supper	-10.6143
▁swear	-10.6143
▁generous	-10.6143
▁soft	-10.6143
▁violence	-10.6143
▁bitten	-10.6143
▁conference	-10.6143
▁salad	-10.6143
▁departure	-10.6143
▁instructions	-10.6143
▁ceremony	-10.6143
▁data	-10.6143
▁climate	-10.6144
▁glance	-10.6145
▁mental	-10.6146
▁valuable	-10.6146
▁scolded	-10.6149
▁annoying	-10.6157
▁screaming	-10.616
▁larger	-10.6161
▁drugs	-10.6186
▁ja	-10.6188
▁helpful	-10.6191
▁attacked	-10.6191
▁hanging	-10.6192
▁fingers	-10.6206
hook	-10.622
▁upon	-10.622
▁skirt	-10.6277
▁mo	-10.6298
▁witness	-10.63
▁visiting	-10.6306
ally	-10.6331
▁tend	-10.6335
▁equal	-10.6448
▁website	-10.645
▁product	-10.645
▁cares	-10.6455
▁mondays	-10.6462
▁hammer	-10.6468
▁focus	-10.647
▁improve	-10.6485
▁confidence	-10.65
▁luggage	-10.65
▁mirror	-10.65
▁research	-10.65
▁tattoo	-10.65
▁surprising	-10.65
▁assistance	-10.65
▁hall	-10.65
▁electricity	-10.6501
▁silly	-10.6501
▁taxes	-10.6502
▁lasted	-10.6507
▁screw	-10.6508
▁adopted	-10.651
▁informed	-10.6517
▁higher	-10.6527
▁customers	-10.6533
▁warning	-10.6536
▁ble	-10.6539
dy	-10.6542
dical	-10.6574
▁tax	-10.658
▁legal	-10.6588
lent	-10.6596
ent	-10.66
▁attended	-10.6612
▁admitt	-10.6639
▁sincere	-10.6649
▁planet	-10.6702
▁ways	-10.6753
▁chose	-10.6792
▁resign	-10.6812
▁program	-10.6818
▁fan	-10.682
▁ghost	-10.6821
▁sometime	-10.6829
▁mist	-10.6836
▁arrest	-10.6841
▁sweat	-10.6845
▁ruin	-10.685
▁self	-10.6856
▁double	-10.6856
▁wondered	-10.6856
▁possibl	-10.6859
▁cell	-10.6863
▁recent	-10.6866
▁shame	-10.687
▁apology	-10.6871
▁court	-10.6871
▁industry	-10.6871
▁constant	-10.6871
▁funeral	-10.6871
▁battle	-10.6871
▁edge	-10.6871
▁potatoes	-10.6872
▁musician	-10.6872
▁allergi	-10.6872
▁choices	-10.6873
▁cities	-10.6873
▁bigge	-10.6874
▁dumped	-10.6876
▁cheaper	-10.6877
▁louder	-10.6877
▁attitude	-10.6877
▁coward	-10.6881
▁warmer	-10.6882
▁removed	-10.6883
▁disappeared	-10.6884
▁secrets	-10.6885
▁employees	-10.6887
▁divide	-10.689
▁walks	-10.6891
▁translated	-10.6901
▁slight	-10.6903
▁imagined	-10.6914
▁reasonable	-10.6917
▁crack	-10.6924
▁weapons	-10.6925
▁ringing	-10.6925
▁accompanie	-10.6958
▁ga	-10.6966
▁lit	-10.6973
▁skin	-10.6988
ure	-10.6995
▁con	-10.6997
definitely	-10.6998
▁handy	-10.7018
▁seated	-10.7044
king	-10.705
▁mountains	-10.7058
ug	-10.7068
ad	-10.7076
▁shake	-10.7184
tion	-10.7193
▁miracle	-10.7202
▁reservation	-10.7203
▁comment	-10.7204
▁nerve	-10.7204
▁incredibl	-10.7243
▁pet	-10.7245
▁ambulance	-10.7255
▁ancient	-10.7255
▁autumn	-10.7255
▁border	-10.7255
▁entrance	-10.7255
▁gloves	-10.7255
▁granted	-10.7255
▁haircut	-10.7255
▁security	-10.7255
▁sophisticated	-10.7255
▁square	-10.7255
▁subway	-10.7255
▁timid	-10.7255
▁translation	-10.7255
▁related	-10.7255
▁gear	-10.7255
▁refrigerator	-10.7255
▁wild	-10.7255
▁significant	-10.7255
▁social	-10.7255
▁accomplish	-10.7255
▁eager	-10.7256
▁professional	-10.7257
▁photograph	-10.7257
▁brain	-10.7257
▁lightning	-10.7257
▁published	-10.7257
▁disgusting	-10.7258
▁bleeding	-10.7261
▁fluently	-10.7267
▁sensitive	-10.7268
▁original	-10.7269
ri	-10.727
▁gathered	-10.727
▁disturbed	-10.7274
▁cigarettes	-10.7288
▁products	-10.7309
▁sore	-10.7315
▁hook	-10.7328
▁counting	-10.7355
▁handled	-10.7362
▁rainy	-10.7393
▁snowing	-10.7396
▁armed	-10.7402
▁signed	-10.7409
ia	-10.7418
▁sons	-10.7423
▁hopes	-10.7476
▁plant	-10.7478
▁sounded	-10.7481
▁breathe	-10.7482
▁cow	-10.7489
▁starts	-10.7518
▁fashion	-10.7551
▁volunteer	-10.7554
bed	-10.7585
▁owns	-10.76
▁method	-10.7602
▁nation	-10.7602
▁bound	-10.7603
▁dislike	-10.7603
ow	-10.7604
▁scientist	-10.7605
▁scream	-10.7605
▁suffer	-10.7605
▁drug	-10.7606
▁prisoner	-10.7617
▁respond	-10.7624
▁serve	-10.7639
▁remove	-10.7641
cious	-10.7642
▁bitter	-10.7644
▁flu	-10.7648
▁poet	-10.7655
▁trap	-10.7655
▁absence	-10.7655
▁actress	-10.7655
▁conclusion	-10.7655
▁current	-10.7655
▁jeans	-10.7655
▁purse	-10.7655
▁ridiculous	-10.7655
▁stretch	-10.7655
▁volume	-10.7655
▁nearby	-10.7655
▁okay	-10.7655
▁invented	-10.7655
▁coach	-10.7655
▁mall	-10.7655
▁strike	-10.7655
▁average	-10.7655
▁connection	-10.7655
▁authority	-10.7656
▁resist	-10.766
▁pride	-10.7663
▁tallest	-10.7664
▁embarrassing	-10.7664
ap	-10.7667
▁discovered	-10.7668
▁fastest	-10.767
▁slice	-10.7672
▁burning	-10.7674
▁darker	-10.7675
▁recovered	-10.7677
▁vale	-10.7678
▁devote	-10.7682
▁useless	-10.7687
▁alike	-10.7688
▁twin	-10.769
▁personally	-10.7699
▁candles	-10.7699
▁cows	-10.7706
▁sleeps	-10.7712
age	-10.7723
▁ages	-10.7735
▁tense	-10.7788
▁sh	-10.7808
▁wasted	-10.785
▁risks	-10.7867
though	-10.7886
apped	-10.789
ke	-10.7915
ts	-10.7942
ied	-10.7962
ipped	-10.7989
▁urge	-10.8014
▁appearance	-10.802
▁stamp	-10.8022
▁object	-10.804
▁consist	-10.8042
▁faith	-10.8054
▁exact	-10.8058
▁graduate	-10.8058
▁increase	-10.8064
▁citi	-10.807
▁commit	-10.8072
▁basket	-10.8072
▁ceiling	-10.8072
▁complex	-10.8072
▁compromise	-10.8072
▁fantastic	-10.8072
▁fuji	-10.8072
▁harvard	-10.8072
▁jerk	-10.8072
▁policy	-10.8072
▁scissors	-10.8072
▁scratch	-10.8072
▁steak	-10.8072
▁temper	-10.8072
▁throat	-10.8072
▁unfair	-10.8072
▁below	-10.8072
▁debate	-10.8072
▁apparent	-10.8072
▁application	-10.8072
▁noisy	-10.8072
▁decline	-10.8072
▁assistant	-10.8072
▁mystery	-10.8072
▁humor	-10.8072
▁bucket	-10.8072
▁bass	-10.8072
▁operation	-10.8072
▁vain	-10.8072
▁sheep	-10.8072
▁investigation	-10.8072
▁deadline	-10.8073
▁receive	-10.8078
▁yelling	-10.8079
▁postponed	-10.8087
▁snakes	-10.8088
▁daughters	-10.8092
▁required	-10.8092
ntine	-10.8096
▁culture	-10.8105
▁wipe	-10.8125
▁knowing	-10.816
▁chances	-10.8164
▁sl	-10.819
▁praise	-10.8195
cy	-10.8212
lo	-10.8221
▁charges	-10.8274
▁bills	-10.8302
place	-10.8383
▁document	-10.8392
▁buildings	-10.8407
one	-10.8409
▁burn	-10.845
red	-10.845
▁notebook	-10.8453
▁disappoint	-10.8457
▁streets	-10.8457
▁egg	-10.8457
ot	-10.8458
▁action	-10.8461
ut	-10.8468
ack	-10.849
▁provide	-10.8493
▁postpone	-10.8494
▁shave	-10.8499
▁baggage	-10.8507
▁circle	-10.8507
▁enemies	-10.8507
▁quarter	-10.8507
▁sunglasses	-10.8507
▁target	-10.8507
▁twelve	-10.8507
▁vegetarian	-10.8507
▁silver	-10.8507
▁visa	-10.8507
▁pitch	-10.8507
▁ambition	-10.8507
nna	-10.8507
▁journalist	-10.8507
▁importance	-10.8507
▁bribe	-10.8507
▁dust	-10.8507
▁selfish	-10.8507
▁simply	-10.8508
▁miserable	-10.8508
▁guide	-10.8508
▁wheel	-10.8509
▁agreement	-10.851
▁factory	-10.851
▁stopping	-10.8511
▁surrounded	-10.8511
▁supplies	-10.8515
▁distracted	-10.8515
▁collecting	-10.8518
▁survivors	-10.8519
▁improved	-10.8524
▁fainted	-10.8527
▁coins	-10.8528
▁russian	-10.8544
▁earn	-10.855
▁wishes	-10.8558
▁packed	-10.856
▁twins	-10.8562
▁ghosts	-10.8566
▁hoped	-10.8576
▁forty	-10.8627
▁suits	-10.867
▁goods	-10.869
▁ink	-10.8709
▁compar	-10.8745
ide	-10.8757
▁shirts	-10.8788
▁task	-10.8788
▁insult	-10.8798
▁trick	-10.887
▁hi	-10.887
▁rooms	-10.8878
▁limit	-10.888
▁loose	-10.888
▁alternative	-10.8911
▁candle	-10.8912
▁direction	-10.8912
▁field	-10.8914
▁wire	-10.8915
▁complaint	-10.8917
▁tail	-10.8918
▁crash	-10.8933
▁remembered	-10.894
▁assum	-10.894
▁rise	-10.8943
▁exchange	-10.8947
▁cure	-10.8948
▁ex	-10.895
▁fro	-10.8956
▁acquaint	-10.8961
▁occasion	-10.8961
▁appropriate	-10.8961
▁cautious	-10.8961
▁changing	-10.8961
▁ease	-10.8961
▁gambling	-10.8961
▁stubborn	-10.8961
▁terribly	-10.8961
▁accent	-10.8961
▁positive	-10.8961
▁rome	-10.8961
▁department	-10.8961
▁juice	-10.8961
▁source	-10.8962
▁mouse	-10.8962
▁downtown	-10.8962
▁carpet	-10.8963
▁effective	-10.8963
▁wide	-10.8964
mobile	-10.897
▁float	-10.8971
ines	-10.8974
▁peel	-10.8976
▁camping	-10.8977
▁answering	-10.8983
ero	-10.8991
▁volunteered	-10.8996
▁loudly	-10.9003
▁voted	-10.9004
▁knees	-10.9007
▁scientists	-10.9019
▁rubb	-10.9024
▁fork	-10.9041
uc	-10.9043
▁strangers	-10.908
▁super	-10.9083
ig	-10.9103
▁suitcases	-10.9125
▁bi	-10.9148
▁walls	-10.9177
▁mars	-10.9181
do	-10.9197
▁parking	-10.92
▁tour	-10.9207
vi	-10.9239
raised	-10.9244
▁painful	-10.9247
▁tied	-10.9289
ll	-10.9307
▁lawn	-10.9329
▁note	-10.9332
▁ch	-10.9348
▁talent	-10.9357
▁beginner	-10.9385
▁rabbit	-10.9387
▁annoy	-10.9387
▁soldier	-10.9389
▁cookie	-10.9389
▁fle	-10.9394
▁blow	-10.9397
▁fi	-10.9398
▁training	-10.9404
▁wealth	-10.9427
▁memori	-10.9435
▁encourage	-10.9437
▁aggressive	-10.9437
▁century	-10.9437
▁convenient	-10.9437
▁defend	-10.9437
▁envelope	-10.9437
▁flag	-10.9437
▁garbage	-10.9437
▁journey	-10.9437
▁political	-10.9437
▁receipt	-10.9437
▁staff	-10.9437
▁unconscious	-10.9437
▁discount	-10.9437
▁pardon	-10.9437
▁plastic	-10.9437
▁intersection	-10.9437
▁brand	-10.9438
▁visitors	-10.9439
▁maid	-10.9439
▁reflect	-10.9439
▁millionaire	-10.9439
▁dedicated	-10.9441
▁freak	-10.9441
▁rejected	-10.9441
competent	-10.9442
▁released	-10.9443
▁freedom	-10.9445
▁switch	-10.9447
▁raw	-10.9447
▁rescued	-10.9449
▁celebrate	-10.9449
▁oven	-10.9451
▁achieved	-10.9452
▁exchanged	-10.9452
▁mission	-10.9457
▁classes	-10.946
▁grades	-10.9462
▁helps	-10.9471
▁meters	-10.9476
▁clue	-10.9479
▁engineer	-10.9484
ary	-10.9488
▁mud	-10.9498
▁mentioned	-10.9506
▁officer	-10.9507
▁loser	-10.9514
▁bowl	-10.9521
▁shaken	-10.9538
▁grown	-10.954
▁blamed	-10.9543
▁gunshots	-10.9557
ub	-10.9562
▁tip	-10.9573
ical	-10.9606
op	-10.9607
nd	-10.9613
ile	-10.9724
▁applie	-10.9726
ship	-10.9768
um	-10.9789
▁ju	-10.9849
▁error	-10.9887
▁approach	-10.9887
▁teenager	-10.9887
▁banana	-10.9887
▁knee	-10.9887
▁option	-10.9888
▁consult	-10.9905
▁cough	-10.9905
ssed	-10.9914
▁neat	-10.9921
▁fluent	-10.9923
▁height	-10.9936
ify	-10.9936
▁wreck	-10.9937
▁smooth	-10.9937
▁burglar	-10.9937
▁crisis	-10.9937
▁engagement	-10.9937
▁fascinating	-10.9937
▁handkerchief	-10.9937
▁misunderstood	-10.9937
▁overweight	-10.9937
▁presence	-10.9937
▁proceed	-10.9937
▁rising	-10.9937
▁split	-10.9937
▁surgery	-10.9937
▁typhoon	-10.9937
▁universe	-10.9937
▁bookstore	-10.9937
▁motorcycle	-10.9937
▁code	-10.9937
▁pilot	-10.9938
▁cellphone	-10.9938
▁minor	-10.9938
▁optimistic	-10.9938
▁opera	-10.9938
▁boots	-10.9938
▁chain	-10.9938
▁buried	-10.9938
▁terrified	-10.9938
▁critici	-10.9938
▁blackboard	-10.9938
▁quality	-10.9938
▁bat	-10.9938
▁halfway	-10.9938
▁critical	-10.9938
▁bug	-10.9939
▁crew	-10.994
▁india	-10.994
▁bedtime	-10.9941
▁efficient	-10.9942
▁examined	-10.9946
▁connected	-10.9946
pr	-10.9946
▁folded	-10.9946
▁style	-10.9946
▁scary	-10.9947
▁difficulties	-10.9947
▁classmates	-10.995
▁canada	-10.9954
▁tourists	-10.997
▁soul	-10.9974
▁suffered	-10.9975
▁lifted	-11.0003
▁oranges	-11.0024
ily	-11.0031
▁toys	-11.004
▁sales	-11.004
▁conditions	-11.0041
▁sum	-11.0055
side	-11.0061
▁formed	-11.0067
▁goals	-11.0082
▁safely	-11.0125
ified	-11.0196
▁bringing	-11.0204
▁settle	-11.0206
nter	-11.0254
▁rested	-11.0274
▁ha	-11.0305
em	-11.0313
ier	-11.0318
▁skill	-11.0344
ip	-11.0355
▁interfere	-11.0372
▁observ	-11.0381
▁regard	-11.0381
▁wound	-11.0382
▁custom	-11.041
▁pray	-11.0411
▁leak	-11.0411
▁whale	-11.0412
▁victim	-11.0413
▁adult	-11.0413
▁bone	-11.0413
▁bark	-11.0414
▁topic	-11.0415
up	-11.0436
▁cloth	-11.0442
▁surf	-11.0443
▁participate	-11.0449
▁pronounce	-11.0459
▁comfort	-11.0461
ral	-11.0463
▁absorb	-11.0464
▁british	-11.0464
▁character	-11.0464
▁incident	-11.0464
▁negative	-11.0464
▁pepper	-11.0464
▁professor	-11.0464
▁religious	-11.0464
▁starving	-11.0464
▁sunscreen	-11.0464
▁supply	-11.0464
▁verify	-11.0464
▁surrender	-11.0464
▁basketball	-11.0464
▁performance	-11.0464
▁detective	-11.0464
▁evil	-11.0464
▁trade	-11.0464
▁racket	-11.0464
▁impressive	-11.0464
▁productive	-11.0464
▁bang	-11.0464
▁beef	-11.0465
▁supportive	-11.0465
▁laughter	-11.0466
▁secretary	-11.0466
▁prohibited	-11.0466
▁chest	-11.0467
▁logical	-11.0468
▁pills	-11.047
▁starved	-11.047
▁expenses	-11.0471
▁accurate	-11.0472
▁emotional	-11.0472
▁cent	-11.0472
▁cherr	-11.0475
▁row	-11.0475
▁cheating	-11.0478
▁provided	-11.0481
▁tune	-11.0481
▁pot	-11.0481
▁official	-11.0484
▁settled	-11.0485
▁loaded	-11.0487
▁degrees	-11.049
out	-11.0491
▁online	-11.0493
▁youngest	-11.0494
he	-11.0497
▁crashed	-11.0499
▁bananas	-11.0517
▁replace	-11.0525
▁documents	-11.0525
▁cave	-11.0539
▁experienced	-11.0541
▁deserved	-11.0545
▁debts	-11.0553
raveled	-11.0566
▁w	-11.0587
ac	-11.06
▁stepp	-11.0607
▁dr	-11.0609
▁respected	-11.0611
▁helpless	-11.0631
▁worker	-11.0649
▁latest	-11.066
▁stri	-11.0736
▁falls	-11.0736
▁chairs	-11.0744
▁underestimate	-11.0775
▁excuses	-11.0786
ud	-11.0804
iest	-11.0848
▁opinions	-11.0859
▁ru	-11.0914
▁cr	-11.0923
▁guessed	-11.0933
▁coast	-11.0948
▁recover	-11.0958
guard	-11.096
ti	-11.0961
▁resource	-11.0968
▁guest	-11.097
▁dollar	-11.0972
▁wi	-11.0972
▁customer	-11.0973
▁flood	-11.0988
▁camp	-11.0999
▁regular	-11.1003
▁financial	-11.1004
▁rescue	-11.1005
▁resi	-11.101
▁permit	-11.1017
▁magic	-11.1019
▁bloom	-11.1019
▁cottage	-11.1019
▁dishwasher	-11.1019
▁families	-11.1019
▁innocence	-11.1019
▁interview	-11.1019
▁jogging	-11.1019
▁length	-11.1019
▁nightmare	-11.1019
▁poker	-11.1019
▁postcard	-11.1019
▁privacy	-11.1019
▁promoted	-11.1019
▁reconsider	-11.1019
▁swallow	-11.1019
▁uniform	-11.1019
▁violent	-11.1019
▁april	-11.1019
▁hugged	-11.1019
▁vivid	-11.1019
▁fridge	-11.1019
▁bold	-11.1019
▁minister	-11.1019
▁recall	-11.1019
▁trunk	-11.1019
▁swimmer	-11.1019
▁criticism	-11.1019
▁temptation	-11.1019
▁creative	-11.1019
▁decent	-11.1019
▁june	-11.1019
▁angel	-11.1019
▁hidden	-11.1019
▁yard	-11.1019
▁spanish	-11.102
▁bunch	-11.102
▁psychic	-11.102
▁addition	-11.102
▁assure	-11.102
▁spotted	-11.102
▁score	-11.102
▁personality	-11.1021
▁charming	-11.1022
▁sp	-11.1024
▁waved	-11.1025
▁conditioner	-11.1026
▁briefly	-11.1028
▁hunting	-11.103
▁confessed	-11.1031
▁pillow	-11.1031
▁approved	-11.1032
▁event	-11.1034
▁opposite	-11.1035
▁remarks	-11.1035
▁manners	-11.1035
▁sauce	-11.1043
ian	-11.1049
▁screamed	-11.1062
▁climbing	-11.1068
▁watches	-11.1075
▁risky	-11.1082
▁websites	-11.1099
▁closest	-11.1111
▁rumors	-11.1166
▁pencils	-11.1213
▁exams	-11.1216
▁dep	-11.1259
▁addressed	-11.1264
▁reads	-11.1267
▁ab	-11.1353
▁owes	-11.1374
sh	-11.138
▁bu	-11.1394
ole	-11.142
ster	-11.1493
▁scar	-11.1494
▁desire	-11.1504
co	-11.1504
▁retire	-11.154
▁decisions	-11.1541
▁judg	-11.1555
