<unk>	0
<s>	0
</s>	0
▁je	-3.41942
▁a	-3.50609
▁de	-3.53275
▁pas	-3.8496
▁est	-3.87556
▁vous	-3.88821
▁que	-3.96668
▁il	-4.02334
▁la	-4.09265
▁ne	-4.12238
▁le	-4.1508
▁ce	-4.23658
▁tu	-4.25165
s	-4.25358
▁j	-4.42369
▁n	-4.45968
▁tom	-4.48388
▁l	-4.49134
▁un	-4.49628
▁ai	-4.59029
▁nous	-4.69605
▁en	-4.75402
▁d	-4.77346
▁une	-4.88636
▁les	-5.00818
▁pour	-5.08939
▁me	-5.11695
▁suis	-5.15263
▁c	-5.15963
▁elle	-5.17899
▁qu	-5.25244
▁faire	-5.32517
▁ca	-5.38772
e	-5.40606
▁	-5.43733
▁s	-5.54424
▁dans	-5.54795
▁m	-5.55003
▁y	-5.55346
▁plus	-5.57312
▁du	-5.60443
▁moi	-5.645
▁qui	-5.65197
▁t	-5.66589
▁au	-5.67443
▁tout	-5.67741
▁te	-5.69042
▁des	-5.69673
▁veux	-5.69753
▁se	-5.73365
▁etre	-5.75863
▁fait	-5.76226
▁etait	-5.78758
▁avec	-5.79365
▁mon	-5.79987
▁etes	-5.81054
▁sur	-5.8294
▁si	-5.8393
▁et	-5.9448
▁sont	-5.98596
▁avez	-5.99629
▁as	-5.9988
r	-6.00887
▁es	-6.0278
▁son	-6.04625
tte	-6.05811
▁pense	-6.06712
▁ou	-6.08156
▁tres	-6.10807
▁peux	-6.11958
▁votre	-6.12473
▁ils	-6.13607
▁ma	-6.13782
▁cela	-6.14202
▁temps	-6.152
▁ete	-6.16435
▁lui	-6.16953
▁pourquoi	-6.17635
▁dit	-6.18581
▁ici	-6.20813
▁sais	-6.24673
▁chose	-6.27754
z	-6.2912
▁jamais	-6.34207
▁toi	-6.35144
▁on	-6.37309
▁comment	-6.39305
▁par	-6.42248
▁bien	-6.42252
▁vraiment	-6.42366
▁aime	-6.44198
▁sa	-6.45859
▁ton	-6.46685
▁avons	-6.46689
▁quelque	-6.47564
▁dire	-6.48119
▁ont	-6.48795
▁tous	-6.53302
▁aller	-6.554
▁besoin	-6.56984
▁avoir	-6.57446
▁beaucoup	-6.57695
▁personne	-6.59869
▁peut	-6.60929
▁elles	-6.61634
t	-6.65856
▁sommes	-6.66564
▁rien	-6.71966
▁parler	-6.72162
▁etais	-6.7386
▁train	-6.75542
▁peu	-6.75649
▁maison	-6.77008
▁mary	-6.77497
▁va	-6.77868
▁comme	-6.78531
es	-6.78882
▁arrive	-6.79793
▁deux	-6.80377
▁meme	-6.81455
nt	-6.81562
▁toujours	-6.81595
▁quoi	-6.81595
▁trop	-6.81806
a	-6.82556
▁voir	-6.8287
▁argent	-6.85073
▁encore	-6.86089
▁quand	-6.86454
▁avait	-6.87439
ons	-6.8801
▁mes	-6.8927
▁monde	-6.90051
▁ta	-6.90573
▁mais	-6.90991
▁bon	-6.9275
▁soit	-6.9462
▁dois	-6.96236
▁voiture	-6.96337
▁faut	-6.97074
▁autre	-6.97472
▁aimerais	-6.99267
▁travail	-6.99303
▁vais	-6.99618
▁passe	-6.99828
ment	-7.0207
▁ses	-7.02526
▁fois	-7.02761
▁ceci	-7.0313
▁combien	-7.03413
▁quel	-7.03999
▁maintenant	-7.04987
▁vu	-7.06525
▁aussi	-7.06766
▁quelle	-7.06801
▁hui	-7.09577
▁aujourd	-7.09771
▁demande	-7.09914
▁air	-7.11303
▁eu	-7.11303
▁hier	-7.11548
▁plait	-7.11921
▁juste	-7.12383
▁avais	-7.12522
▁pouvez	-7.13348
▁aider	-7.13528
▁fais	-7.14661
chez	-7.15156
▁pere	-7.15705
▁francais	-7.17505
▁porte	-7.17829
ent	-7.18689
▁apres	-7.21383
▁livre	-7.21834
▁toutes	-7.24773
▁deja	-7.26108
▁pensais	-7.26545
▁notre	-7.26983
▁aide	-7.27654
▁bonne	-7.27754
▁quelqu	-7.28103
▁donne	-7.2841
▁trouve	-7.2857
▁prendre	-7.28878
▁assez	-7.28893
▁parle	-7.28896
▁voulez	-7.29204
▁demain	-7.30106
▁puis	-7.30163
▁marie	-7.30455
▁mieux	-7.30912
▁laisse	-7.32567
▁seul	-7.32615
i	-7.3358
▁sans	-7.33802
▁ecole	-7.34272
▁trois	-7.3474
▁probleme	-7.35167
▁avant	-7.35209
▁mal	-7.35485
▁devrais	-7.35839
▁heure	-7.36221
▁manger	-7.3797
▁vie	-7.38898
▁enfants	-7.41598
▁fut	-7.4171
▁savoir	-7.4252
▁gens	-7.43419
▁vo	-7.44275
▁dis	-7.44294
▁toute	-7.44952
▁aux	-7.45175
▁mere	-7.46005
▁homme	-7.4601
▁heures	-7.46092
▁soir	-7.46988
▁grand	-7.47416
▁nuit	-7.48875
▁cet	-7.49057
▁moment	-7.49146
▁chien	-7.50793
▁partir	-7.51367
▁jour	-7.51839
▁ces	-7.53371
▁simplement	-7.53653
▁tes	-7.54832
▁pris	-7.56115
▁aurai	-7.56406
▁ans	-7.56636
rais	-7.5692
▁idee	-7.57108
▁semble	-7.57135
▁sens	-7.57567
▁quelques	-7.58863
▁voulais	-7.59234
ait	-7.59591
▁derniere	-7.60919
▁veut	-7.6169
ez	-7.62579
▁venir	-7.62627
▁lorsqu	-7.62903
▁choses	-7.63173
▁pu	-7.63264
▁petit	-7.64389
▁heureux	-7.64402
▁boston	-7.64687
▁espere	-7.66464
it	-7.66773
que	-7.66815
▁nouveau	-7.67434
▁mange	-7.68734
▁tot	-7.68971
▁sait	-7.69207
▁jours	-7.69397
▁achete	-7.70716
▁rester	-7.71143
▁croire	-7.71651
▁faites	-7.72188
▁peur	-7.72457
▁non	-7.72709
riez	-7.72771
▁depuis	-7.73032
▁difficile	-7.73608
▁rendre	-7.74631
▁part	-7.74895
▁amis	-7.75062
ra	-7.75174
▁semaine	-7.75202
▁raison	-7.75459
▁fille	-7.76656
▁seule	-7.77453
▁chambre	-7.77481
▁entre	-7.77555
▁eau	-7.77786
▁soyez	-7.77846
▁ami	-7.78133
ont	-7.78708
▁entendu	-7.78774
▁prie	-7.78781
▁reste	-7.78781
▁sois	-7.79854
▁pendant	-7.80462
▁jusqu	-7.80637
▁nom	-7.81004
▁souvent	-7.81757
▁crois	-7.82264
▁pouvons	-7.82711
▁leur	-7.83319
▁femme	-7.84056
▁savais	-7.84853
▁parents	-7.8524
▁trouver	-7.86718
▁anglais	-7.87222
▁fete	-7.88639
▁question	-7.88651
▁matin	-7.88866
▁commence	-7.89469
c	-7.90187
▁longtemps	-7.90691
▁sera	-7.90758
▁acheter	-7.90904
▁cha	-7.92226
▁aucun	-7.92322
vons	-7.92448
▁oublie	-7.92963
▁dejeuner	-7.93314
▁lire	-7.94073
▁fort	-7.94113
▁perdu	-7.94482
▁tard	-7.94706
▁etaient	-7.94818
▁retard	-7.96177
▁telephone	-7.96349
▁montre	-7.96363
▁apprecie	-7.96371
▁desole	-7.96579
▁jouer	-7.96711
rent	-7.97277
▁moins	-7.97809
▁vrai	-7.98613
▁ville	-7.98681
▁pourrait	-7.98864
▁piece	-7.99131
▁aucune	-7.99639
▁sujet	-8.00503
▁travailler	-8.00775
▁lit	-8.00802
▁sortir	-8.01728
▁point	-8.01964
vez	-8.0215
▁connais	-8.02322
▁nouvelle	-8.02387
▁mort	-8.02535
▁ignore	-8.02587
▁presque	-8.02624
▁frere	-8.02625
▁viens	-8.02822
▁arrete	-8.02943
▁enfant	-8.03573
▁regarde	-8.03749
▁dites	-8.03845
▁travaille	-8.04281
▁alle	-8.05165
▁accord	-8.05339
▁grande	-8.05668
▁adore	-8.05773
▁voudrais	-8.05793
▁etiez	-8.05824
▁verite	-8.05917
▁occupe	-8.05951
▁main	-8.05975
▁doit	-8.06159
▁cafe	-8.0616
▁lettre	-8.07486
▁pensez	-8.08015
rait	-8.08178
n	-8.08336
l	-8.08773
cette	-8.08831
▁journee	-8.08861
▁autres	-8.09037
▁essaye	-8.09071
▁suppose	-8.09108
▁penses	-8.09112
▁davantage	-8.10114
▁famille	-8.10114
vriez	-8.10627
▁savez	-8.11046
▁allez	-8.11326
er	-8.12304
▁passer	-8.12422
▁jeune	-8.12588
▁attendre	-8.12945
▁fini	-8.13037
▁allons	-8.13709
▁entendre	-8.13715
▁veuillez	-8.14258
▁bureau	-8.14497
▁vas	-8.14781
▁age	-8.14886
▁histoire	-8.14984
▁merci	-8.15027
▁dix	-8.15556
ai	-8.15883
▁bus	-8.16218
▁essayer	-8.17342
▁petite	-8.17361
▁tellement	-8.18586
▁heureuse	-8.19108
▁voulait	-8.19356
▁deteste	-8.20135
▁chance	-8.20191
▁partie	-8.20372
▁re	-8.20524
▁ci	-8.20619
ant	-8.21385
re	-8.2159
▁laissez	-8.21838
▁venu	-8.21977
▁arreter	-8.22293
▁photo	-8.22792
▁livres	-8.23335
▁bas	-8.23473
ux	-8.23565
▁annee	-8.25144
▁tete	-8.25214
▁donner	-8.2531
▁coup	-8.25324
▁nager	-8.25336
▁accident	-8.26341
▁mis	-8.26341
▁pret	-8.26429
o	-8.26474
▁compte	-8.26672
▁pouvoir	-8.2682
▁marche	-8.2682
lui	-8.27018
▁pres	-8.27211
▁vivre	-8.27418
▁fatigue	-8.27915
u	-8.27984
▁mauvais	-8.28076
▁gare	-8.28086
rai	-8.28261
▁alors	-8.28321
p	-8.28583
▁envie	-8.28628
▁devri	-8.28683
▁joue	-8.28753
▁apprendre	-8.28933
▁reunion	-8.28936
▁comprends	-8.28955
▁malade	-8.2924
▁dur	-8.29347
▁voyage	-8.29366
▁prends	-8.29431
▁sous	-8.29909
▁devrait	-8.30478
▁vois	-8.3048
▁fils	-8.30698
▁vite	-8.30807
▁erreur	-8.30954
▁serait	-8.31056
▁ensemble	-8.31083
▁facile	-8.31304
▁comprendre	-8.31405
▁garcon	-8.31586
▁colere	-8.31706
▁midi	-8.31707
▁ecrit	-8.3215
▁ecrire	-8.32341
▁demander	-8.32419
f	-8.32447
▁seulement	-8.32509
▁yeux	-8.32703
▁nos	-8.32805
▁mot	-8.32958
▁meilleur	-8.33277
▁froid	-8.33287
▁vieux	-8.33352
▁importe	-8.33631
▁place	-8.33832
▁cote	-8.33838
▁ferais	-8.33848
▁serai	-8.34234
▁nourriture	-8.34242
▁premier	-8.3487
▁serais	-8.35135
▁chat	-8.3534
▁endroit	-8.35466
▁film	-8.35473
▁attention	-8.35534
▁conduire	-8.3554
▁amie	-8.35912
▁vue	-8.36057
▁reponse	-8.36126
▁maniere	-8.36792
▁rencontre	-8.37478
▁sure	-8.37542
▁autant	-8.37556
▁regarder	-8.37651
▁boire	-8.37837
▁mettre	-8.37842
▁questions	-8.38082
▁prefere	-8.38106
▁belle	-8.38139
▁chemin	-8.39515
▁personnes	-8.39584
▁puisse	-8.39837
▁feu	-8.40178
ee	-8.40294
▁laisser	-8.40731
▁rend	-8.40969
▁bientot	-8.41222
▁confiance	-8.41222
▁garde	-8.42138
▁contre	-8.42262
or	-8.42449
▁ferme	-8.42463
▁professeur	-8.42958
te	-8.43186
▁velo	-8.43309
▁dernier	-8.43346
▁celle	-8.43524
▁pays	-8.44713
▁possible	-8.44725
▁ainsi	-8.44725
▁exactement	-8.44732
▁visite	-8.45045
▁diner	-8.45543
▁parti	-8.45583
▁tant	-8.45767
▁decide	-8.45784
▁medecin	-8.45791
▁propos	-8.46338
le	-8.46413
▁dormir	-8.46696
▁minutes	-8.46982
▁vient	-8.47591
ais	-8.47675
ur	-8.47718
is	-8.48076
▁verre	-8.48101
▁police	-8.48357
▁pourrai	-8.48611
▁prix	-8.48725
▁cause	-8.48919
▁boulot	-8.49097
▁musique	-8.49097
▁loin	-8.4948
▁etudier	-8.49988
▁japon	-8.502
▁quiconque	-8.5022
▁vit	-8.50559
▁table	-8.50831
▁genre	-8.51357
▁affaire	-8.51511
▁dispose	-8.51762
▁vin	-8.52004
▁arriver	-8.52057
▁probablement	-8.52143
v	-8.52345
▁lieu	-8.52575
▁prochaine	-8.53083
▁lu	-8.53199
▁change	-8.53258
y	-8.53319
▁desolee	-8.53509
▁pouvais	-8.53669
▁recu	-8.53982
▁beau	-8.54023
▁cheveux	-8.5406
▁dessus	-8.54063
ne	-8.54075
▁plan	-8.54392
▁plutot	-8.54846
mes	-8.54961
▁fenetre	-8.55054
▁premiere	-8.55261
▁intention	-8.56445
▁payer	-8.56455
▁mois	-8.5671
▁emploi	-8.57368
▁gros	-8.58397
▁agit	-8.58527
b	-8.58644
▁appris	-8.5887
▁leurs	-8.59194
▁dehors	-8.59279
in	-8.59574
▁termine	-8.59583
▁etudie	-8.59642
▁chaud	-8.59761
▁penser	-8.60014
▁prete	-8.60069
▁chanter	-8.60266
▁important	-8.60397
▁rencontrer	-8.60408
▁auparavant	-8.60527
▁faim	-8.60527
▁habitude	-8.60536
▁peuvent	-8.60945
iez	-8.61774
▁choix	-8.62211
▁manque	-8.62461
▁gagne	-8.62698
▁etions	-8.63278
▁h	-8.63683
▁appeler	-8.64411
▁equipe	-8.65228
▁the	-8.65231
▁discuter	-8.65738
▁essaie	-8.65978
▁marcher	-8.6617
▁devoirs	-8.66531
▁prochain	-8.66776
▁cinq	-8.66994
▁pouvait	-8.66995
▁in	-8.67544
la	-8.67879
▁rappelle	-8.6832
▁immediatement	-8.6834
▁appelle	-8.68608
▁attends	-8.68609
▁utiliser	-8.68647
▁fumer	-8.6896
▁aimes	-8.69032
▁vont	-8.69178
▁classe	-8.69247
ce	-8.69397
▁surpris	-8.70074
quelle	-8.70167
▁cours	-8.70409
▁nouvelles	-8.70564
prenez	-8.70578
▁terre	-8.70624
▁repondre	-8.71101
m	-8.71435
▁vers	-8.71801
▁produit	-8.72047
▁securite	-8.72488
▁content	-8.72608
▁peine	-8.72961
▁perdre	-8.72969
ier	-8.73071
▁eux	-8.73152
▁savait	-8.73443
▁parce	-8.73462
▁tomber	-8.73482
▁chaussures	-8.73516
▁plu	-8.73584
▁boite	-8.73588
▁occupee	-8.73861
▁decision	-8.73909
▁biere	-8.73911
▁lundi	-8.74388
▁problemes	-8.74604
▁chercher	-8.74619
▁tombe	-8.74834
▁avion	-8.74945
▁sante	-8.75046
▁blesse	-8.75127
▁propre	-8.75432
▁cur	-8.75754
▁bebe	-8.75838
▁revoir	-8.75839
▁necessaire	-8.75919
▁secret	-8.76051
▁paye	-8.76115
▁bois	-8.76321
▁rentrer	-8.76593
▁nombreux	-8.7683
▁chanson	-8.76916
▁riche	-8.77391
ie	-8.77746
▁senti	-8.78096
ation	-8.78337
x	-8.79122
▁voulons	-8.79303
▁langue	-8.79442
▁vis	-8.79472
▁ferai	-8.79588
▁entrer	-8.79647
▁mains	-8.79703
▁instant	-8.79808
▁cuisine	-8.79938
▁bruit	-8.80316
▁appele	-8.80707
▁devenir	-8.80826
▁fit	-8.80888
▁hotel	-8.81339
▁television	-8.81339
▁route	-8.81339
▁trente	-8.81342
▁faisons	-8.81372
▁rapidement	-8.81384
▁leve	-8.81439
▁fin	-8.81677
▁journal	-8.81848
▁reve	-8.81941
▁facon	-8.8203
▁neige	-8.82088
▁prend	-8.82105
▁derriere	-8.82372
▁completement	-8.82381
▁arbre	-8.8256
▁numero	-8.82893
▁souviens	-8.82893
▁ayez	-8.82895
▁sac	-8.82911
me	-8.83047
▁australie	-8.83417
▁tennis	-8.83417
▁vouloir	-8.83417
▁commencer	-8.8346
▁ait	-8.83462
▁montrer	-8.83609
▁plein	-8.83615
▁ordinateur	-8.83617
▁derange	-8.83635
▁sorte	-8.83808
▁interessant	-8.8382
▁magasin	-8.84147
▁etudiants	-8.84306
▁voulu	-8.84472
g	-8.84513
▁cle	-8.84942
▁changer	-8.84965
▁vacances	-8.85004
ront	-8.85536
▁chapeau	-8.85539
▁fier	-8.85561
ions	-8.8567
▁poste	-8.85931
▁droit	-8.85991
▁situation	-8.86076
▁type	-8.86076
▁mauvaise	-8.86554
▁garder	-8.86646
▁coute	-8.86746
▁tort	-8.86806
▁rouge	-8.86867
▁aimez	-8.87078
▁etranger	-8.87084
▁restaurant	-8.8716
▁robe	-8.87162
▁telle	-8.87392
▁assis	-8.87392
▁rue	-8.8742
▁connait	-8.87656
▁fasse	-8.8798
▁poser	-8.87997
▁gagner	-8.88496
▁bu	-8.88551
aient	-8.88554
▁long	-8.88638
▁parc	-8.88655
▁guerre	-8.88809
d	-8.89345
▁anniversaire	-8.89364
▁affaires	-8.89697
▁fou	-8.89795
▁quatre	-8.89923
▁devant	-8.89924
▁font	-8.89955
▁soin	-8.90234
▁interesse	-8.90794
▁libre	-8.90803
▁dollars	-8.91164
▁fonctionne	-8.9121
▁ecoute	-8.91362
▁tour	-8.91603
▁hopital	-8.92189
▁voudriez	-8.92192
▁stupide	-8.92532
▁rentre	-8.92937
▁vole	-8.92986
▁rendu	-8.93169
▁cadeau	-8.93327
▁soleil	-8.93342
▁conseil	-8.93554
▁rire	-8.93585
▁pleurer	-8.93893
▁dimanche	-8.93923
▁pose	-8.94236
▁desormais	-8.94518
▁vieille	-8.94555
▁lumiere	-8.94896
▁plaisir	-8.95098
▁bras	-8.95105
an	-8.95199
▁tele	-8.95328
▁six	-8.9544
▁souhaite	-8.9551
▁amies	-8.95595
▁japonais	-8.95685
▁veulent	-8.95688
▁nombreuses	-8.95688
on	-8.95779
▁donc	-8.95794
▁pluie	-8.96324
▁faisait	-8.96598
▁etrange	-8.96613
▁apporte	-8.96794
▁chante	-8.96844
▁adresse	-8.96882
▁rapport	-8.96884
▁vetements	-8.96937
▁capable	-8.97312
▁retour	-8.97435
▁refuse	-8.97469
▁parfois	-8.97485
▁mesure	-8.97493
▁examen	-8.97925
▁pied	-8.9793
▁minute	-8.97931
▁lait	-8.98191
sse	-8.98263
▁ouvrir	-8.98418
▁jardin	-8.98701
▁conseille	-8.98848
▁annees	-8.99116
ir	-8.99163
▁carte	-8.99189
▁certain	-8.99233
▁parlez	-8.99715
▁lequel	-8.99795
▁casse	-8.99818
▁demanda	-8.99927
▁suffisamment	-8.99933
▁end	-8.99983
▁gateau	-9.00537
▁dictionnaire	-9.00552
▁noel	-9.00553
▁venez	-9.00599
▁plage	-9.01177
▁mourir	-9.01179
▁meilleure	-9.01272
▁tasse	-9.01341
▁manteau	-9.0181
▁mots	-9.02012
▁plusieurs	-9.03076
▁dormi	-9.03411
ou	-9.03416
▁filles	-9.03443
h	-9.03632
▁moindre	-9.03728
▁resoudre	-9.0373
▁habite	-9.04241
▁riviere	-9.04362
rons	-9.04568
▁quitte	-9.04679
▁liste	-9.04982
▁cherche	-9.04986
▁fur	-9.05227
us	-9.054
▁cher	-9.05468
▁excuses	-9.05623
▁finalement	-9.05671
▁reussi	-9.05981
▁vaut	-9.06396
▁ecouter	-9.07013
▁force	-9.07061
▁rendez	-9.07144
age	-9.07514
▁surprise	-9.07563
▁avocat	-9.07652
▁voici	-9.07652
▁to	-9.07903
▁compris	-9.07922
▁finir	-9.08035
▁amour	-9.08316
▁succes	-9.08323
al	-9.08443
▁reparer	-9.08479
▁attrape	-9.08522
▁fleurs	-9.08732
▁car	-9.09227
prit	-9.09448
▁travers	-9.09594
▁court	-9.09974
et	-9.10076
▁porter	-9.10228
aviez	-9.10354
▁bizarre	-9.10364
pe	-9.10737
▁envoye	-9.10812
part	-9.10905
▁seriez	-9.1097
▁feriez	-9.11085
▁hommes	-9.11236
▁imagine	-9.11507
▁danger	-9.11741
▁piano	-9.11748
▁appareil	-9.11749
▁projet	-9.11763
▁experience	-9.12448
▁occasion	-9.12503
▁suite	-9.12538
▁mets	-9.12575
▁ouvert	-9.12595
▁cache	-9.1261
▁devoir	-9.12791
▁chiens	-9.13
▁utilise	-9.13013
▁souci	-9.13066
▁g	-9.13082
▁quitter	-9.13206
▁face	-9.13265
▁grosse	-9.1329
▁excuse	-9.13415
▁expliquer	-9.1366
▁gentil	-9.1381
▁parvien	-9.13837
yo	-9.14474
▁poids	-9.14575
▁tire	-9.15204
mi	-9.15284
▁bibliotheque	-9.15295
▁opinion	-9.15295
▁poisson	-9.15361
▁mit	-9.15571
▁aies	-9.15735
▁mari	-9.15737
▁fus	-9.15968
▁donna	-9.16019
▁restez	-9.1602
▁dangereux	-9.16023
▁risque	-9.16093
▁f	-9.16213
▁parapluie	-9.16749
▁triste	-9.1675
▁amoureux	-9.16753
▁noir	-9.16797
▁prison	-9.16876
▁regles	-9.16975
▁doute	-9.16976
hors	-9.17085
▁allee	-9.17433
▁repas	-9.17477
▁entreprise	-9.17518
▁danser	-9.17535
▁erreurs	-9.1779
▁su	-9.17914
▁invite	-9.17953
▁haut	-9.17958
▁simple	-9.18136
▁bateau	-9.18209
able	-9.18342
lon	-9.18976
▁forme	-9.18978
▁allait	-9.19041
▁sommeil	-9.19067
▁menti	-9.19333
▁sorti	-9.19545
▁avions	-9.19582
▁arretez	-9.19598
ite	-9.1965
▁pleuvoir	-9.19723
▁oncle	-9.19724
▁taxi	-9.19724
▁autour	-9.19728
▁prepare	-9.19788
▁serez	-9.19903
ique	-9.20203
che	-9.20396
▁serieux	-9.20481
▁faute	-9.20623
▁esprit	-9.20753
▁venue	-9.2102
▁contente	-9.21164
▁rejouis	-9.21244
▁tenir	-9.21245
▁lunettes	-9.21246
▁devenu	-9.21247
ge	-9.21458
▁vol	-9.22078
▁courant	-9.22082
▁present	-9.22206
▁pommes	-9.22216
▁idiot	-9.22467
▁fera	-9.2278
▁proposition	-9.22789
▁radio	-9.22789
▁fatiguee	-9.23302
▁regardez	-9.23426
▁entends	-9.23505
▁message	-9.23572
▁attendais	-9.23589
▁durant	-9.23644
▁presenter	-9.23952
▁oblige	-9.24011
▁inconvenient	-9.24357
▁neuf	-9.24359
▁pire	-9.24369
▁couleur	-9.24371
▁e	-9.24562
di	-9.2465
▁continue	-9.24766
▁vingt	-9.25151
▁salle	-9.25252
▁taille	-9.25307
▁certains	-9.25336
▁avis	-9.25358
▁reveille	-9.25617
▁arme	-9.25718
▁retourne	-9.25904
▁asseoir	-9.25951
▁mariage	-9.25965
▁femmes	-9.25977
▁avance	-9.26621
▁accepte	-9.26713
▁difference	-9.26758
▁seconde	-9.27011
▁voyager	-9.27215
▁prudent	-9.27271
▁etudiant	-9.27281
▁enseignant	-9.2739
▁impression	-9.27499
▁attendu	-9.27524
▁batiment	-9.27579
▁lis	-9.27604
▁lever	-9.27632
▁connaitre	-9.27647
▁aise	-9.2774
▁irai	-9.2782
ci	-9.28036
▁avaient	-9.28088
▁sucre	-9.2839
▁signifie	-9.2839
▁rappeler	-9.28416
▁calme	-9.2849
▁fermer	-9.28491
▁coucher	-9.28501
▁presente	-9.28767
▁amuse	-9.28889
ras	-9.29178
▁tableau	-9.29212
▁banque	-9.29217
▁cheval	-9.29217
▁jeu	-9.29308
▁amusant	-9.29542
▁habitue	-9.29756
▁essayez	-9.29834
▁patron	-9.3003
▁prevoi	-9.30079
▁courir	-9.30111
▁dirait	-9.3015
▁papier	-9.30341
▁photos	-9.30709
▁traite	-9.30731
▁intelligent	-9.31115
▁concert	-9.31738
▁oui	-9.31835
▁empecher	-9.32031
▁eut	-9.32043
▁conseils	-9.32048
▁proche	-9.32067
ve	-9.32271
▁occuper	-9.32292
▁cense	-9.32434
as	-9.32556
▁attend	-9.32559
▁drole	-9.32593
▁tente	-9.33051
▁nombre	-9.33441
▁guitare	-9.33455
▁voix	-9.33455
▁ressemble	-9.33575
▁cesse	-9.34084
▁signe	-9.34111
▁coupe	-9.34268
▁rends	-9.34297
▁douleur	-9.34324
▁interieur	-9.34324
▁tempete	-9.34324
▁impossible	-9.34324
▁pieds	-9.34555
▁garcons	-9.34661
▁chemise	-9.34682
▁recherche	-9.34753
▁continuer	-9.34902
▁tuer	-9.35065
▁tel	-9.35141
▁sentir	-9.3515
▁vide	-9.35193
▁rhume	-9.35201
▁stylo	-9.35201
▁vecu	-9.35201
▁egalement	-9.35205
▁tourne	-9.35205
▁ni	-9.35364
▁chats	-9.35404
▁emprunter	-9.3577
▁alles	-9.3585
▁animaux	-9.36086
▁possede	-9.36086
▁suivre	-9.36091
▁supporter	-9.3649
▁lave	-9.36805
▁viendra	-9.36806
▁ciel	-9.36994
▁celebre	-9.37166
▁aille	-9.37307
▁moyen	-9.37342
▁sol	-9.37392
▁roman	-9.37395
▁lac	-9.37975
▁gout	-9.38304
▁environ	-9.38314
▁accepter	-9.38364
▁attraper	-9.3852
▁sent	-9.38714
▁cles	-9.38731
▁savons	-9.38731
▁seras	-9.38758
▁dedans	-9.38789
▁ignorais	-9.38792
▁honte	-9.38793
▁douche	-9.38798
▁parfait	-9.39081
▁groupe	-9.39707
▁machine	-9.39707
▁promis	-9.39707
▁viande	-9.39707
▁reflechir	-9.40222
ta	-9.40225
▁certaine	-9.40748
▁commande	-9.40807
▁soiree	-9.40823
▁chaise	-9.41128
▁eleve	-9.41298
▁abandonne	-9.41399
▁voyez	-9.41567
▁jeunes	-9.41845
tion	-9.41928
ue	-9.42039
▁bout	-9.42046
▁commenca	-9.42104
▁certaines	-9.42196
▁reussir	-9.42278
▁suggere	-9.42346
▁discours	-9.42511
▁facilement	-9.42784
▁compter	-9.4279
▁jolie	-9.42914
▁satisfait	-9.43439
▁different	-9.43461
▁entretenir	-9.43463
▁amerique	-9.43465
▁blanc	-9.43469
▁dure	-9.4351
▁autorise	-9.43546
▁rencontres	-9.43594
▁reconnaissant	-9.4369
▁mille	-9.43708
▁frappe	-9.4377
▁cent	-9.43815
ine	-9.44175
▁remarque	-9.44187
ut	-9.44295
▁tiens	-9.44296
▁honnete	-9.44309
▁docteur	-9.44424
▁pleut	-9.44424
▁moitie	-9.44425
▁an	-9.44467
▁retourner	-9.44552
▁monte	-9.44735
▁sentiment	-9.45162
▁sache	-9.45189
▁sept	-9.45391
▁president	-9.45395
▁universite	-9.45398
▁fallu	-9.45545
▁revenu	-9.45579
▁bonnes	-9.457
▁responsable	-9.45964
▁blague	-9.45968
▁mariee	-9.4601
▁propres	-9.46216
▁conscience	-9.46376
▁visage	-9.46401
▁pleure	-9.46427
▁bons	-9.46697
use	-9.46999
▁permis	-9.47363
▁bouteille	-9.47366
▁chacun	-9.47366
▁vouliez	-9.47366
▁aimait	-9.47367
▁sors	-9.47382
▁vivent	-9.47389
▁fiche	-9.47538
▁huit	-9.47758
▁vend	-9.47793
▁espoir	-9.4797
▁dents	-9.48057
▁passee	-9.48171
▁coin	-9.48321
▁phrase	-9.48366
▁utile	-9.48366
▁connaissez	-9.48491
▁dos	-9.48699
rie	-9.48788
fin	-9.48818
▁eleves	-9.48837
▁inquiete	-9.48906
▁mien	-9.48977
▁marier	-9.4899
▁gauche	-9.49127
▁service	-9.49384
▁trompe	-9.49477
▁bord	-9.49502
▁merite	-9.49559
▁jai	-9.49745
▁ri	-9.49895
▁enseigne	-9.50014
en	-9.50139
▁rapide	-9.50307
▁touche	-9.50319
▁vieil	-9.50349
▁incroyable	-9.50396
▁promets	-9.50396
▁bain	-9.50416
▁convaincu	-9.5052
▁allais	-9.5074
ca	-9.50749
▁longue	-9.51056
▁copine	-9.51427
▁hiver	-9.51455
▁partout	-9.51469
▁arret	-9.51724
▁choisi	-9.51762
da	-9.51797
▁semaines	-9.52122
▁pro	-9.52211
▁tombee	-9.52282
ma	-9.5243
▁sport	-9.52444
▁prevu	-9.52469
▁avenir	-9.52469
▁decider	-9.52516
▁etats	-9.52526
▁nettoyer	-9.52558
▁accuse	-9.52691
ement	-9.52896
▁note	-9.52957
▁regle	-9.53021
▁nage	-9.53184
▁debut	-9.53201
▁parole	-9.53241
▁remercier	-9.53258
il	-9.53365
▁dieu	-9.53372
▁embrasser	-9.53412
▁contact	-9.53448
▁mur	-9.53453
▁cravate	-9.53521
▁maladie	-9.53521
▁aeroport	-9.5353
▁rarement	-9.53548
▁idees	-9.53701
▁decu	-9.53793
▁ferait	-9.53892
ale	-9.53954
▁embrasse	-9.54047
▁glace	-9.54138
▁tranquille	-9.54252
▁information	-9.54271
▁couru	-9.54461
▁cas	-9.54482
▁crain	-9.54519
▁societe	-9.54585
▁ravi	-9.54762
▁ufs	-9.54832
▁bouton	-9.55106
▁but	-9.5531
▁enfin	-9.5551
▁offre	-9.55661
▁exterieur	-9.55661
▁obtenir	-9.55661
▁chouette	-9.55661
▁he	-9.55684
pa	-9.5592
▁epouse	-9.56073
▁unis	-9.56446
▁pomme	-9.56461
▁verifier	-9.56503
▁sourire	-9.56603
▁ennuis	-9.56748
▁pain	-9.56781
▁certainement	-9.56866
▁inquiet	-9.57308
▁choisir	-9.57519
▁retire	-9.57535
▁importante	-9.57597
▁gerer	-9.57684
▁aimeriez	-9.57772
▁habituellement	-9.57848
▁battre	-9.57875
▁vendre	-9.58009
▁parles	-9.58044
▁portes	-9.58388
aux	-9.58581
▁oubliez	-9.58815
▁public	-9.58936
if	-9.59006
▁attendez	-9.59024
▁preter	-9.59248
▁endormi	-9.59282
▁connu	-9.59398
▁or	-9.59587
▁surs	-9.59764
▁pauvre	-9.59797
▁cuisiner	-9.59797
▁loi	-9.59798
▁montagne	-9.59816
▁aiment	-9.59966
▁couteau	-9.60076
▁obtenu	-9.60081
▁repondu	-9.60099
eur	-9.60218
vi	-9.60291
at	-9.60501
▁soucie	-9.60521
▁morte	-9.60841
▁decouvert	-9.61217
▁faveur	-9.61217
▁promenade	-9.61218
▁revenir	-9.61219
▁pique	-9.61252
▁considere	-9.61287
▁preparer	-9.61399
▁echoue	-9.61705
▁pourrions	-9.61716
ante	-9.61752
▁essaya	-9.62
▁disent	-9.62008
▁mienne	-9.62147
▁pratique	-9.62351
▁debout	-9.62367
▁musee	-9.62373
▁fiere	-9.6239
▁conseilla	-9.62401
▁portait	-9.62414
▁mettez	-9.62416
▁pont	-9.62479
ter	-9.62921
▁quelconque	-9.63304
▁voila	-9.63544
▁frais	-9.63619
▁prefererai	-9.64174
▁vent	-9.64438
▁sauve	-9.64577
▁regarda	-9.64607
▁implique	-9.6463
▁super	-9.64701
▁reellement	-9.64706
▁tic	-9.64707
▁parlons	-9.64711
▁envers	-9.64713
▁arrivee	-9.6473
ance	-9.64739
▁serieusement	-9.64754
▁crime	-9.64779
▁seuls	-9.6548
▁explique	-9.65575
▁ira	-9.65641
▁promesse	-9.65709
semblait	-9.65814
▁canape	-9.65897
▁extreme	-9.65897
▁cinema	-9.65897
▁sauf	-9.65897
▁connaissance	-9.65897
iste	-9.66398
j	-9.66637
▁gouvernement	-9.66825
▁appel	-9.66988
▁courses	-9.67057
▁politique	-9.67101
▁lentement	-9.67105
▁mentir	-9.67119
▁actuellement	-9.67133
son	-9.67153
▁puissi	-9.67288
▁ouvre	-9.67289
▁prudente	-9.67577
▁co	-9.67661
▁entree	-9.68136
▁im	-9.68261
▁oiseau	-9.68306
▁produire	-9.68321
▁corps	-9.68322
ure	-9.68361
▁resta	-9.68395
▁laver	-9.68668
▁ouverte	-9.68912
▁conduit	-9.68931
▁dise	-9.69009
▁prets	-9.69074
▁con	-9.69102
▁excuser	-9.69174
▁sortie	-9.69187
▁forte	-9.69303
▁souvenir	-9.69399
▁dirai	-9.69411
▁article	-9.69556
▁instituteur	-9.69556
▁joindre	-9.69556
▁corde	-9.69556
▁pause	-9.69563
▁terminer	-9.69717
▁depend	-9.69918
▁assure	-9.69929
▁arrivera	-9.70037
▁moyens	-9.70216
▁sympa	-9.70805
▁appartement	-9.70806
▁humeur	-9.70806
▁fallait	-9.70816
▁perte	-9.70851
▁parfaitement	-9.70863
▁comprend	-9.70915
▁amene	-9.70944
rez	-9.71071
▁interessante	-9.71099
▁tient	-9.71191
▁pa	-9.71198
▁croit	-9.71279
ni	-9.71684
oyons	-9.71717
▁langues	-9.7172
ul	-9.71725
▁convaincre	-9.72071
▁football	-9.72071
▁solution	-9.72071
▁match	-9.72072
▁importance	-9.72072
▁dort	-9.72072
lle	-9.72083
▁raconte	-9.72116
▁assurer	-9.72175
▁comporte	-9.72246
▁moque	-9.72252
▁impatient	-9.72288
▁aura	-9.72411
▁etage	-9.72549
▁cest	-9.72752
tre	-9.72957
▁bouche	-9.73353
▁disparu	-9.73353
▁nerveux	-9.73353
▁agreable	-9.73354
▁date	-9.73371
▁generalement	-9.73372
▁absent	-9.7342
▁pecher	-9.73538
▁aie	-9.73858
▁suivi	-9.73862
▁champ	-9.74353
▁allume	-9.74389
▁proteger	-9.74542
▁ennemi	-9.74566
▁preferee	-9.74598
▁visiter	-9.74809
▁brise	-9.74844
▁etat	-9.74895
▁tache	-9.749
▁dejeune	-9.75353
▁pleine	-9.75468
▁patient	-9.75485
▁truc	-9.75913
▁john	-9.75968
▁octobre	-9.75968
▁veritable	-9.75968
▁village	-9.75968
▁chef	-9.75968
gre	-9.75973
▁pensait	-9.75981
▁lors	-9.76343
▁balle	-9.76444
▁prendra	-9.76714
de	-9.76734
▁epouser	-9.76791
ich	-9.7689
ssez	-9.76955
▁controle	-9.77151
ol	-9.77173
▁heureuses	-9.77249
▁valise	-9.77256
▁clair	-9.77277
▁londres	-9.77301
▁retraite	-9.77301
▁silencieux	-9.77301
▁savent	-9.77302
▁appartient	-9.77323
▁reconnu	-9.77374
▁prendrai	-9.77584
▁peint	-9.7775
▁songe	-9.779
▁occupes	-9.78171
▁mer	-9.78395
▁voler	-9.78431
▁manquer	-9.78647
▁dommage	-9.78653
▁ensuite	-9.78653
▁printemps	-9.78653
▁thomas	-9.78653
▁distance	-9.78653
▁amoureuse	-9.78661
▁faux	-9.78665
▁japonaise	-9.78735
▁gentille	-9.78813
▁br	-9.78921
▁prive	-9.79194
▁fruits	-9.79272
▁serons	-9.79329
vint	-9.79411
▁soupe	-9.79789
▁blessee	-9.7986
▁vienne	-9.79946
▁chocolat	-9.80023
▁eglise	-9.80023
▁permettre	-9.80059
▁lune	-9.80159
▁paire	-9.80252
▁grandi	-9.80303
▁faisais	-9.80321
▁abandonner	-9.80366
▁pousse	-9.80776
▁paix	-9.81411
▁permission	-9.81415
▁mensonge	-9.81421
▁absolument	-9.81423
▁lache	-9.81433
ille	-9.81446
▁trucs	-9.8147
▁faible	-9.8148
irent	-9.81637
▁brule	-9.81757
ar	-9.81876
▁arrives	-9.81981
▁regrette	-9.82173
▁arbres	-9.82312
▁fond	-9.82509
▁null	-9.82633
▁ecris	-9.8282
▁pierre	-9.8282
▁cloche	-9.8282
▁eteindre	-9.82822
▁medicament	-9.82852
▁grands	-9.8288
▁coupable	-9.82917
▁france	-9.82923
gu	-9.82932
▁nouveaux	-9.82952
▁presse	-9.82955
▁fume	-9.83016
▁traverse	-9.8306
▁sou	-9.83101
▁regard	-9.83454
ide	-9.83518
▁assister	-9.83561
ard	-9.83794
▁pretes	-9.83794
▁echecs	-9.83827
be	-9.8388
rions	-9.84058
▁compagnie	-9.84248
▁critique	-9.84248
▁incendie	-9.84248
▁marre	-9.84256
▁crayon	-9.84284
▁explication	-9.84297
▁conge	-9.84313
▁sang	-9.84354
▁droite	-9.84477
▁sort	-9.84668
ch	-9.84693
▁sortez	-9.84808
▁conduis	-9.84885
▁seules	-9.84921
▁lycee	-9.84967
▁ligne	-9.84973
▁plante	-9.85229
▁rate	-9.8526
▁base	-9.85277
▁repos	-9.85668
▁sombre	-9.85698
▁larmes	-9.85713
▁remettre	-9.8574
▁correctement	-9.85742
▁hate	-9.85757
▁jambe	-9.85776
▁tenez	-9.85808
▁cru	-9.86143
▁parie	-9.86287
▁emmene	-9.86316
▁paris	-9.86352
▁auras	-9.86439
▁voisins	-9.86487
▁tienne	-9.86491
▁bleu	-9.86539
▁partage	-9.86755
▁particulier	-9.86787
▁traverser	-9.86939
ing	-9.87072
▁vraie	-9.87128
▁europe	-9.87168
▁acquisition	-9.87168
▁resolu	-9.87168
▁precisement	-9.87172
▁menteur	-9.87174
▁comprenez	-9.8718
▁peinture	-9.87195
▁eh	-9.87195
▁foule	-9.87307
▁restes	-9.87708
urez	-9.88083
▁verifie	-9.88303
▁raconter	-9.88385
▁sures	-9.88392
▁freres	-9.88415
▁commis	-9.88656
▁hasard	-9.88661
▁salaire	-9.88661
▁siege	-9.88671
▁devraient	-9.88684
▁enerve	-9.88698
▁soient	-9.88727
eu	-9.88761
▁billet	-9.88778
▁chanceux	-9.88804
▁haute	-9.89176
ion	-9.89207
▁devait	-9.89221
▁alla	-9.89415
▁fasses	-9.8942
▁realise	-9.89883
▁put	-9.89885
▁mise	-9.89904
▁invites	-9.8995
▁sonne	-9.90001
▁connaisse	-9.90028
▁depense	-9.90063
▁couper	-9.90138
▁chaleur	-9.90172
▁epoque	-9.90176
▁urgence	-9.90176
▁legumes	-9.90176
▁malheureuse	-9.90177
▁assey	-9.90178
▁refusa	-9.90178
▁entierement	-9.90218
▁arriva	-9.90228
▁effraye	-9.90306
▁parait	-9.90317
▁art	-9.9041
▁respect	-9.90581
▁paie	-9.90661
▁marrant	-9.90861
elle	-9.91077
con	-9.9112
▁chaude	-9.91487
▁nouvel	-9.9169
▁morceau	-9.91699
▁energie	-9.91714
▁memoire	-9.91714
▁valeur	-9.91715
▁croyez	-9.91732
▁trouvait	-9.91766
▁jeter	-9.91874
▁per	-9.9195
ssa	-9.91962
▁riz	-9.91997
▁puni	-9.92088
▁impressionne	-9.92381
▁p	-9.9249
au	-9.92877
cha	-9.93025
▁sale	-9.9315
▁probable	-9.93187
▁confectionne	-9.93277
▁plaindre	-9.93277
nce	-9.93319
ieme	-9.93411
▁vire	-9.93493
▁construit	-9.93689
▁imaginer	-9.93826
▁amuser	-9.93973
om	-9.93975
co	-9.94155
▁po	-9.94165
▁venus	-9.94569
ign	-9.94586
▁sel	-9.94674
▁exercice	-9.94864
▁timide	-9.94864
▁allemand	-9.94864
▁voyons	-9.94867
▁papa	-9.94872
▁direction	-9.94977
▁tenu	-9.95005
▁mangez	-9.95039
▁dirais	-9.95061
▁programme	-9.95066
▁matinee	-9.95068
▁fer	-9.95137
▁contrarie	-9.9545
▁oublier	-9.95485
▁entraine	-9.95488
▁sentiments	-9.95537
▁verrai	-9.95862
▁supporte	-9.95867
ler	-9.96039
▁cou	-9.96259
nd	-9.96407
▁allonge	-9.96477
▁attaque	-9.96477
▁bagages	-9.96477
▁demandez	-9.96481
▁appellerai	-9.96531
▁vitesse	-9.96563
end	-9.96632
▁rempli	-9.9665
oivent	-9.96728
▁sauver	-9.96869
▁recommande	-9.97238
▁vert	-9.97303
▁grandes	-9.97316
▁reves	-9.97541
▁ex	-9.97588
▁chansons	-9.97777
▁abord	-9.97785
▁morts	-9.97846
aire	-9.97939
▁baisse	-9.97995
▁grave	-9.98028
▁soudain	-9.98109
▁costume	-9.98116
▁deroule	-9.98116
▁horrible	-9.98116
▁incapable	-9.98116
▁passeport	-9.98116
▁theorie	-9.98116
▁oiseaux	-9.98137
▁copie	-9.98203
▁debarrasser	-9.98298
qu	-9.98299
▁resultat	-9.98393
▁cartes	-9.98526
▁employe	-9.98725
▁vendu	-9.98798
▁idiote	-9.98832
▁lettres	-9.99047
▁memes	-9.99098
▁depeche	-9.99191
tes	-9.99253
▁mene	-9.99423
les	-9.99488
▁resultats	-9.99503
prenons	-9.99514
perons	-9.99601
▁interessee	-9.99657
▁bicyclette	-9.99783
▁menace	-9.99783
▁navire	-9.99783
▁portefeuille	-9.99783
▁chine	-9.99783
▁talent	-9.99785
▁camion	-9.99788
▁portable	-9.99791
▁entend	-9.99901
ise	-10.0001
▁voleur	-10.0015
▁bo	-10.0027
▁desire	-10.0038
▁peche	-10.005
▁unique	-10.0052
lo	-10.0064
▁met	-10.0117
raient	-10.012
▁respecte	-10.0147
▁conversation	-10.0148
▁discussion	-10.0148
▁piscine	-10.0148
▁pizza	-10.0148
▁faudra	-10.0148
▁decida	-10.0148
▁vaisselle	-10.0148
▁donnerai	-10.0149
▁repond	-10.0163
▁aiderai	-10.017
andis	-10.0178
▁devais	-10.0198
▁eteint	-10.0205
▁souhait	-10.0205
▁voitures	-10.0236
▁decouvrir	-10.0245
▁ailles	-10.025
▁charge	-10.0269
gi	-10.0285
ins	-10.0292
▁enseigner	-10.0313
▁parlent	-10.0317
▁golf	-10.032
▁monnaie	-10.032
▁zoo	-10.032
▁samedi	-10.032
▁poeme	-10.032
▁refaire	-10.032
▁connaissait	-10.0321
▁attentivement	-10.0322
▁sert	-10.0323
ile	-10.0332
▁tien	-10.0342
▁cacher	-10.0343
▁laissa	-10.0355
▁page	-10.0371
▁appelez	-10.0391
▁approche	-10.0439
▁pars	-10.0439
▁tomba	-10.0448
▁commun	-10.0451
▁juge	-10.0462
▁trahi	-10.0471
▁soi	-10.0474
▁arriere	-10.0496
▁veste	-10.0496
▁ouvrage	-10.0496
▁cancer	-10.0496
▁mili	-10.0496
▁discute	-10.0497
▁roi	-10.0502
▁maman	-10.051
▁policier	-10.0533
▁monter	-10.0534
▁folle	-10.0534
▁difficultes	-10.0589
ui	-10.0591
▁echapper	-10.06
▁eloigne	-10.0607
▁assise	-10.0611
▁bar	-10.0616
▁vint	-10.063
▁differentes	-10.0648
▁couche	-10.0651
▁mauvaises	-10.0661
▁tirer	-10.0673
▁aveugle	-10.0674
▁drogue	-10.0674
▁mignonne	-10.0679
▁fil	-10.0721
▁disposez	-10.0765
▁deranger	-10.078
nne	-10.0784
▁veuilles	-10.0801
▁o	-10.0804
▁demenage	-10.0806
▁devine	-10.0843
▁egal	-10.0855
▁campagne	-10.0856
▁fassiez	-10.0856
▁inutile	-10.0856
▁magnifique	-10.0856
▁populaire	-10.0856
▁declare	-10.0856
▁reviens	-10.0856
▁blanche	-10.0856
▁soulage	-10.0856
yoto	-10.0857
▁realite	-10.0857
▁alliez	-10.0859
▁disposons	-10.0861
▁caisse	-10.0883
▁boisson	-10.0903
▁informations	-10.091
▁pensent	-10.0913
▁pousser	-10.0914
▁envoyer	-10.0921
qui	-10.0921
▁echappe	-10.0932
▁vivant	-10.094
▁repeter	-10.0945
ames	-10.0951
▁restee	-10.0964
▁compare	-10.0964
▁arreta	-10.0976
tenait	-10.0998
▁aimer	-10.1008
▁pe	-10.1023
▁eveille	-10.1023
▁repose	-10.1029
▁terrible	-10.1032
▁angleterre	-10.1041
▁circulation	-10.1041
▁innocent	-10.1041
▁souffre	-10.1041
▁urgent	-10.1041
▁fortune	-10.1041
▁ayons	-10.1043
▁video	-10.1047
▁prise	-10.1073
▁preuve	-10.109
▁laisserai	-10.1122
▁details	-10.1124
euse	-10.1135
▁disputer	-10.1136
▁cour	-10.114
▁bienvenue	-10.1143
▁emmener	-10.1153
▁matins	-10.1167
▁apporter	-10.1174
▁differente	-10.1177
ations	-10.1185
▁habille	-10.1196
▁vus	-10.1213
▁exemple	-10.123
▁imagination	-10.123
▁peindre	-10.123
▁preoccupe	-10.123
▁meurtre	-10.123
▁artiste	-10.1231
▁centre	-10.1237
▁sentez	-10.1241
pres	-10.1259
▁chere	-10.126
▁rumeur	-10.1281
▁depart	-10.1281
▁poche	-10.1284
▁soldats	-10.1285
▁meilleurs	-10.1288
▁occupees	-10.1299
▁futur	-10.1304
▁indiquer	-10.1311
▁chinois	-10.1314
▁saviez	-10.1342
▁vi	-10.1364
▁intelligente	-10.1371
ient	-10.1379
▁admire	-10.1383
▁obligee	-10.1388
▁devenue	-10.1392
▁hesite	-10.1406
▁partis	-10.1411
el	-10.1416
▁station	-10.142
▁alcool	-10.1421
▁baseball	-10.1422
▁bonheur	-10.1422
▁celibataire	-10.1422
▁contrat	-10.1422
▁egard	-10.1422
▁gars	-10.1422
▁dentiste	-10.1423
▁ennuyeux	-10.1424
▁image	-10.1424
▁clairement	-10.1428
ture	-10.1439
▁engage	-10.1448
▁ameliore	-10.1455
nes	-10.146
▁sortit	-10.1461
▁course	-10.1467
▁dingue	-10.1477
▁echec	-10.1479
ver	-10.1482
▁notes	-10.1483
▁serre	-10.1489
▁saches	-10.1504
▁emporter	-10.1538
non	-10.1552
▁mecs	-10.1553
▁boit	-10.1569
▁os	-10.1592
▁derniers	-10.1597
▁maries	-10.1603
▁toucher	-10.1603
▁epuise	-10.161
▁brosse	-10.1618
▁ivre	-10.1618
▁silence	-10.1618
▁tremblement	-10.1618
▁convient	-10.1619
▁merveilleux	-10.1619
▁devient	-10.1619
▁interet	-10.1622
▁tourner	-10.1631
▁sand	-10.1638
▁pi	-10.1653
▁posa	-10.1656
▁films	-10.1661
ets	-10.1667
▁vote	-10.1668
▁limite	-10.1677
id	-10.1678
▁allees	-10.1689
▁veuille	-10.169
▁rende	-10.1698
▁emporte	-10.1699
▁organise	-10.1713
▁blesser	-10.1718
▁emprunte	-10.1722
▁com	-10.1744
▁jouai	-10.175
▁cassee	-10.1765
▁viendrai	-10.1778
▁cents	-10.1783
ng	-10.1787
▁em	-10.1814
▁courage	-10.1816
teur	-10.1818
▁assurance	-10.1818
▁copain	-10.1818
▁essayons	-10.1818
▁jaloux	-10.1818
▁population	-10.1818
▁suffisant	-10.1818
▁atteint	-10.1818
▁nerveuse	-10.1818
▁malin	-10.1825
▁decede	-10.1832
▁reveiller	-10.1854
▁suspect	-10.1857
mment	-10.1869
▁feuilles	-10.1871
▁combat	-10.1875
▁conscient	-10.1876
▁diplome	-10.1876
▁doigt	-10.1882
▁traiter	-10.1884
▁voit	-10.189
▁efforts	-10.1891
▁saoul	-10.1899
▁apprends	-10.1903
▁fis	-10.1904
▁rever	-10.191
▁enseignante	-10.1925
▁fermee	-10.193
ser	-10.195
▁agir	-10.1968
quel	-10.1977
▁b	-10.1978
▁quant	-10.1984
▁divorce	-10.1988
▁reserve	-10.1998
▁gene	-10.202
▁regime	-10.2022
▁systeme	-10.2022
▁enfance	-10.2022
▁amitie	-10.2022
▁invitation	-10.2023
▁pareille	-10.2025
▁ouvrit	-10.2028
▁survenu	-10.2034
▁ba	-10.2047
▁dirige	-10.2048
▁ouvrez	-10.2056
▁yens	-10.2062
▁eviter	-10.2077
▁bi	-10.2081
▁fi	-10.2083
op	-10.2095
▁disait	-10.2104
▁genial	-10.2105
▁personnel	-10.212
▁retirer	-10.2121
▁nique	-10.2136
▁sauter	-10.2173
▁armes	-10.2176
isez	-10.2182
▁couvert	-10.2182
▁decue	-10.2182
▁ho	-10.2201
▁bouge	-10.2206
▁animal	-10.2231
▁cercle	-10.2231
▁souffle	-10.2231
▁voulaient	-10.2231
▁credit	-10.2231
▁suffit	-10.2231
▁excellent	-10.224
▁sommet	-10.224
og	-10.2243
▁chanteur	-10.2243
eb	-10.226
▁biscuits	-10.2262
▁reposer	-10.2262
▁terminee	-10.2272
▁servi	-10.2282
▁viennent	-10.2282
▁plat	-10.2294
▁demissionner	-10.2298
▁complet	-10.231
▁voie	-10.2316
▁pardonne	-10.2327
▁fenetres	-10.2331
▁jou	-10.2342
▁rendue	-10.2352
▁changement	-10.2353
▁armee	-10.2355
▁rendrai	-10.2367
▁prouver	-10.2379
▁demi	-10.2386
▁normal	-10.2396
▁sage	-10.2401
▁entra	-10.2425
▁jambes	-10.2432
▁plantes	-10.2437
▁quinze	-10.2443
▁aussitot	-10.2443
▁piege	-10.2443
▁atteindre	-10.2444
▁semblant	-10.2444
▁croyais	-10.2444
▁soif	-10.2446
▁jac	-10.2448
▁effet	-10.2448
▁ecrivez	-10.2448
▁profondement	-10.2449
▁pieces	-10.245
▁assit	-10.2451
▁augmente	-10.2453
▁reveillee	-10.2509
▁mignon	-10.2515
▁repare	-10.2515
▁file	-10.2543
▁informe	-10.2547
▁etrangers	-10.2559
▁remis	-10.2574
▁rencontree	-10.2587
▁general	-10.2615
urions	-10.2622
▁dame	-10.2625
▁couramment	-10.2661
▁detendre	-10.2661
▁horreur	-10.2661
▁ordinaire	-10.2661
▁poupee	-10.2661
▁prevoy	-10.2661
▁esperais	-10.2661
▁toilettes	-10.2661
▁usage	-10.2661
▁panne	-10.2663
▁cout	-10.2674
▁comportement	-10.2676
▁elu	-10.2691
mo	-10.2698
▁natif	-10.2699
▁resterai	-10.273
▁serieuse	-10.2733
▁possibilite	-10.2743
▁vues	-10.2764
▁ha	-10.2786
▁excite	-10.2806
▁dine	-10.2815
▁reconnaissante	-10.2832
▁impatiente	-10.2845
▁ravie	-10.2846
▁toit	-10.2865
no	-10.2866
▁mec	-10.2871
▁commencons	-10.2883
▁fievre	-10.2883
▁guere	-10.2883
▁herbe	-10.2883
▁institutrice	-10.2883
▁recemment	-10.2883
▁supermarche	-10.2883
▁aimais	-10.2883
▁situe	-10.2883
▁infirmiere	-10.2889
▁rappelez	-10.2889
▁chanceuse	-10.289
▁bouger	-10.2909
▁deprime	-10.2912
▁mentionne	-10.2923
▁controler	-10.2924
▁etrangere	-10.2933
▁demarrer	-10.2943
▁oreille	-10.2946
▁essayai	-10.2955
un	-10.2959
▁membre	-10.2971
▁fleur	-10.2972
▁dispute	-10.2984
▁joueur	-10.2986
▁leva	-10.3007
▁ordres	-10.3018
▁rec	-10.3027
▁reflechi	-10.3041
▁portez	-10.308
▁pre	-10.3086
▁concerne	-10.311
▁familier	-10.311
▁garage	-10.311
▁improbable	-10.311
▁journaux	-10.311
▁mathematiques	-10.311
▁pantalon	-10.311
▁treize	-10.311
▁veniez	-10.311
▁attache	-10.3111
▁apparence	-10.3111
▁bague	-10.3111
▁ferions	-10.3113
▁large	-10.3116
▁dises	-10.3117
▁belles	-10.3135
▁timbres	-10.3167
▁enleve	-10.3173
▁partager	-10.319
▁saute	-10.3191
▁compose	-10.3195
▁responsabilite	-10.3202
▁epaule	-10.3202
▁ordre	-10.3204
▁promener	-10.3207
▁fatigues	-10.3234
est	-10.3238
▁disposes	-10.3252
▁oreilles	-10.3252
▁disposer	-10.326
ven	-10.3262
▁inquieter	-10.3279
▁evite	-10.3281
▁exige	-10.3291
▁garer	-10.3296
▁nu	-10.3317
▁poissons	-10.3322
▁projets	-10.3338
▁beurre	-10.3343
▁coffre	-10.3343
▁ennuie	-10.3343
▁essence	-10.3343
▁minuit	-10.3343
▁odeur	-10.3343
▁pouviez	-10.3343
▁spectacle	-10.3343
▁expert	-10.3343
▁club	-10.3343
▁malheureux	-10.3343
▁barbe	-10.3344
▁vendredi	-10.3345
▁moteur	-10.3348
▁etagere	-10.3348
tant	-10.3353
▁enquete	-10.3355
to	-10.3375
▁promesses	-10.338
▁oppose	-10.338
▁censee	-10.3387
▁admet	-10.3389
▁suivant	-10.3405
▁apprecierais	-10.3406
▁ecoutez	-10.342
du	-10.3429
▁perd	-10.343
▁nourrir	-10.3434
▁magazine	-10.3439
▁defi	-10.3444
▁conte	-10.3467
▁debrouille	-10.347
▁souris	-10.3477
▁contrariee	-10.3493
▁parfaite	-10.3494
▁ball	-10.3511
lait	-10.3518
▁plaint	-10.3525
▁inviter	-10.3526
▁jeux	-10.3529
▁complique	-10.3532
▁progres	-10.3559
▁tenue	-10.356
▁accorde	-10.3562
▁estime	-10.3571
▁mont	-10.3573
▁mode	-10.3577
▁ignorer	-10.358
▁efficace	-10.3581
▁foret	-10.3581
▁jalouse	-10.3581
▁totalement	-10.3581
▁parvenir	-10.3581
▁grace	-10.3582
urons	-10.3586
▁doue	-10.3587
▁pretend	-10.3589
dre	-10.3598
▁bal	-10.36
aurais	-10.3622
eux	-10.3624
▁reponses	-10.3626
▁parla	-10.3626
▁venues	-10.3633
urs	-10.3669
▁petits	-10.3692
▁bleue	-10.3693
▁autorisee	-10.3696
▁americain	-10.3699
▁loupe	-10.3728
▁membres	-10.3729
▁perdit	-10.3768
▁riches	-10.3769
ables	-10.3773
▁batt	-10.3778
▁blesses	-10.3786
▁trou	-10.3791
▁enorme	-10.3816
mon	-10.3818
▁addition	-10.3825
▁cinquante	-10.3825
▁explosion	-10.3825
▁offert	-10.3825
▁patience	-10.3825
▁pouvions	-10.3825
▁temperature	-10.3825
▁courrier	-10.3825
▁immeuble	-10.3825
▁allions	-10.3825
▁traduire	-10.3825
▁curieux	-10.3826
▁rompu	-10.3827
▁uvre	-10.3829
▁beaux	-10.3835
▁forces	-10.3842
▁souri	-10.3846
▁souhaiterais	-10.385
▁preferes	-10.3855
▁trouva	-10.3874
▁cesser	-10.3877
▁flics	-10.3893
▁donnees	-10.3908
▁sentie	-10.3928
▁volontaire	-10.3933
▁fous	-10.3935
▁travaillent	-10.394
▁plans	-10.3947
▁crie	-10.3949
▁joues	-10.3959
▁indique	-10.3969
▁arrivent	-10.3974
▁exprimer	-10.3976
▁exp	-10.3988
▁courte	-10.3993
dit	-10.3996
▁sortes	-10.3997
▁travaillez	-10.402
▁suicide	-10.4027
mp	-10.4031
▁prevenu	-10.4035
▁accompagne	-10.4044
▁entier	-10.4063
igne	-10.4069
▁violon	-10.4075
▁epargne	-10.4075
▁loyer	-10.4075
▁objet	-10.4075
▁proximite	-10.4075
▁gaz	-10.4075
▁augmentation	-10.4075
▁science	-10.4075
▁tarte	-10.4076
▁aimons	-10.4077
▁bete	-10.408
▁manges	-10.4083
▁depourvu	-10.4118
ill	-10.4122
▁retrouve	-10.4172
▁leger	-10.4178
▁prenne	-10.419
▁terme	-10.4191
ud	-10.4197
oir	-10.4205
▁annule	-10.4211
▁special	-10.4212
um	-10.4212
▁fiers	-10.422
▁partit	-10.4233
▁existe	-10.4244
▁pot	-10.4252
▁prudents	-10.4252
▁servir	-10.426
▁consacre	-10.4264
▁rentree	-10.4276
▁toile	-10.4276
ies	-10.4293
▁devr	-10.4302
pli	-10.4305
▁affecte	-10.4331
▁assistance	-10.4331
▁estomac	-10.4331
▁frappa	-10.4331
▁publie	-10.4331
▁ressens	-10.4331
▁sensible	-10.4331
▁raisonnable	-10.4331
▁dessous	-10.4331
▁education	-10.4331
▁fixe	-10.4331
▁connaissais	-10.4332
▁ecrivain	-10.4332
▁capitale	-10.4338
▁concentrer	-10.4347
▁contacter	-10.4349
▁heros	-10.4359
▁attendons	-10.4363
▁lecon	-10.4374
▁souper	-10.4377
▁vase	-10.4383
▁noms	-10.4385
▁depecher	-10.4394
▁tante	-10.4397
▁averti	-10.4401
▁dote	-10.4422
▁participer	-10.4422
liments	-10.4431
▁cherchez	-10.4438
▁seche	-10.4445
▁facture	-10.4454
▁difficulte	-10.4455
▁remercie	-10.4466
ule	-10.447
▁eprouve	-10.4475
▁voisin	-10.4475
sentais	-10.4512
sons	-10.4561
▁trouves	-10.4569
▁rencontrees	-10.4592
▁eclair	-10.4593
▁acquerir	-10.4594
▁applique	-10.4594
▁banc	-10.4594
▁culture	-10.4594
▁meprise	-10.4594
▁tiroir	-10.4594
▁survecu	-10.4594
▁presence	-10.4595
▁plaign	-10.4595
▁economie	-10.4596
▁quartier	-10.4596
▁moral	-10.4598
▁vivons	-10.46
▁reviendra	-10.4601
▁invitee	-10.461
▁buvez	-10.461
▁lourd	-10.4611
▁mondiale	-10.4613
▁cherches	-10.4625
▁habituee	-10.4627
▁accompagner	-10.4628
▁devra	-10.4639
▁passait	-10.4652
▁remonter	-10.4658
▁test	-10.4666
▁fie	-10.4678
▁lumieres	-10.4686
▁ro	-10.4688
▁envisage	-10.4707
▁passa	-10.4713
▁serviette	-10.4723
▁montra	-10.4725
▁conduite	-10.473
cer	-10.4754
ade	-10.4756
▁attendrai	-10.4764
▁jouez	-10.4766
▁mangent	-10.4772
▁annonce	-10.4797
▁fac	-10.4811
▁entendue	-10.4814
onze	-10.4818
▁verrouille	-10.4831
▁lance	-10.4836
▁queue	-10.485
▁chatte	-10.4855
▁naturel	-10.4857
▁fumes	-10.4859
▁nature	-10.4861
▁conclu	-10.4864
▁precis	-10.4864
▁colline	-10.4865
▁evident	-10.4865
▁fromage	-10.4865
▁liquide	-10.4865
▁matiere	-10.4865
▁reporte	-10.4865
▁ceinture	-10.4865
▁conference	-10.4865
▁jaune	-10.4865
▁ailleurs	-10.4866
▁etudiante	-10.4871
▁repondit	-10.4879
▁continua	-10.4882
▁chateau	-10.4886
▁mordu	-10.4894
▁histoires	-10.4907
▁laissee	-10.4908
▁sud	-10.491
ha	-10.4915
▁desir	-10.4919
▁embauche	-10.4931
▁ressenti	-10.4947
▁somme	-10.4956
▁rater	-10.4964
▁etoiles	-10.4968
▁mou	-10.4973
man	-10.4975
▁reproche	-10.4983
▁longs	-10.5001
▁impressionnee	-10.5007
▁environs	-10.5009
▁revienne	-10.5023
▁cuisinier	-10.5031
▁mortes	-10.5062
▁permett	-10.5073
▁semblent	-10.5074
▁sejourne	-10.5082
▁apprecier	-10.5084
▁consomme	-10.5094
▁oublierai	-10.5122
▁inter	-10.5132
▁failli	-10.5138
▁froide	-10.514
▁candidat	-10.514
▁ver	-10.5141
▁bonjour	-10.5143
▁branche	-10.5143
▁detruit	-10.5143
▁formulaire	-10.5143
▁franchement	-10.5143
▁locuteur	-10.5143
▁monsieur	-10.5143
▁prenom	-10.5143
▁paquet	-10.5143
▁chaussettes	-10.5143
▁nord	-10.5143
▁crise	-10.5144
endance	-10.5144
▁exception	-10.5145
▁descendre	-10.5145
▁quantite	-10.5146
▁poulet	-10.5151
▁dors	-10.5152
▁beaute	-10.5159
▁poli	-10.5159
▁attendait	-10.5159
▁parlait	-10.5168
▁disiez	-10.5182
▁escaliers	-10.5192
▁saint	-10.5204
▁accroche	-10.5207
▁enregistre	-10.5213
▁retarde	-10.5227
▁fumee	-10.523
▁revi	-10.5237
▁ancien	-10.5271
▁apprecient	-10.5285
▁orange	-10.5286
▁disponible	-10.5288
▁raisons	-10.5305
▁sable	-10.531
▁louer	-10.532
▁difficiles	-10.5342
▁poches	-10.5349
▁ajouter	-10.5355
ub	-10.5355
▁ment	-10.536
▁nez	-10.5364
▁regardes	-10.5376
▁convaincue	-10.5393
▁eus	-10.5414
▁negoci	-10.5421
▁medicaments	-10.5422
▁manuel	-10.5423
▁absence	-10.5428
▁fausse	-10.5428
▁genie	-10.5428
▁illegal	-10.5428
▁insulte	-10.5428
▁internet	-10.5428
▁miracle	-10.5428
▁rejete	-10.5428
▁theatre	-10.5428
▁double	-10.5428
▁nuages	-10.5428
▁sachiez	-10.5428
▁creme	-10.5428
▁rejoindre	-10.5428
▁baiser	-10.5428
▁interdit	-10.5429
▁commettre	-10.5429
▁mourut	-10.5429
▁trace	-10.543
▁role	-10.5431
▁acheta	-10.5433
▁amusee	-10.544
▁rappelles	-10.5442
▁frapper	-10.5447
▁persuader	-10.5447
▁gere	-10.5475
▁auteur	-10.5478
▁parvenu	-10.5486
ssiez	-10.5489
▁vente	-10.5494
▁choque	-10.5499
▁be	-10.5502
▁prudentes	-10.551
▁cousin	-10.5514
▁basse	-10.5524
chi	-10.5528
isse	-10.5538
▁fache	-10.5542
▁remise	-10.5544
▁roses	-10.5554
▁forcee	-10.5566
▁canadien	-10.5571
aille	-10.5575
▁ote	-10.5586
▁joli	-10.5597
▁partons	-10.5602
▁nettoye	-10.5607
▁voudrai	-10.5622
▁osa	-10.5623
▁petites	-10.563
▁trouvee	-10.563
▁effrayee	-10.5649
▁principale	-10.5662
lant	-10.5675
▁deviner	-10.5679
▁saison	-10.5682
▁invente	-10.5697
viennent	-10.5698
sant	-10.5701
▁fermes	-10.5703
▁accompli	-10.571
▁conges	-10.5711
▁cruel	-10.5716
▁construi	-10.5718
▁approuve	-10.5722
▁ascenseur	-10.5722
▁fassions	-10.5722
▁instructions	-10.5722
▁soixante	-10.5722
▁figure	-10.5722
▁merveilleuse	-10.5723
▁derobe	-10.5723
▁demeure	-10.5727
▁inde	-10.5728
▁correct	-10.5729
▁honnetete	-10.5729
▁election	-10.573
▁entendit	-10.5741
▁etendu	-10.5767
▁effectue	-10.5772
tais	-10.5773
ifi	-10.579
▁maire	-10.5796
▁capables	-10.5808
▁gele	-10.5827
▁rep	-10.583
▁aida	-10.583
▁prisonniers	-10.5835
▁nie	-10.5843
▁descend	-10.5844
▁neiger	-10.5852
▁coule	-10.5852
▁foi	-10.5868
go	-10.5871
▁nomme	-10.5872
▁relation	-10.5883
▁objectif	-10.5884
▁scientifique	-10.5884
▁client	-10.5885
▁grimpe	-10.5886
▁fruit	-10.5888
▁determine	-10.5893
▁ordinateurs	-10.5909
▁remette	-10.5913
bre	-10.5914
▁surveille	-10.5939
▁plainte	-10.5941
▁ameliorer	-10.5973
▁charger	-10.5979
vions	-10.6014
▁tenta	-10.6015
▁respecter	-10.6023
▁satisfaite	-10.6024
▁alarme	-10.6025
▁coincidence	-10.6025
▁licencie	-10.6025
▁methode	-10.6025
▁ocean	-10.6025
▁renverse	-10.6025
▁vehicule	-10.6025
▁recevoir	-10.6026
▁expres	-10.6026
▁vivait	-10.6026
▁assiette	-10.6026
▁paresseux	-10.6026
▁menteuse	-10.6026
▁allemagne	-10.6028
▁gentillesse	-10.6028
▁parlais	-10.6028
▁quotidiennement	-10.6028
▁lampe	-10.6029
▁naissance	-10.6029
▁creve	-10.6029
▁sain	-10.6036
▁fonctionner	-10.604
ume	-10.6051
issons	-10.6051
▁battu	-10.6055
ction	-10.6055
▁reviendrai	-10.6056
▁personnelle	-10.6067
▁perdue	-10.6071
▁fatiguees	-10.6073
▁permet	-10.6077
sion	-10.6077
▁rendra	-10.6088
▁habituer	-10.6097
▁goute	-10.6102
▁rit	-10.6103
▁blessees	-10.6103
▁poster	-10.6109
▁examens	-10.611
▁penetrer	-10.6112
▁patiente	-10.6118
▁embarrasse	-10.6127
▁subi	-10.6135
▁ecoutes	-10.6155
▁differents	-10.6163
▁clients	-10.6167
▁accorder	-10.6171
▁port	-10.6195
▁supplementaire	-10.6197
▁preferez	-10.62
▁perds	-10.6208
▁clef	-10.6211
▁coups	-10.6227
▁empeche	-10.6229
▁mechant	-10.6233
▁amuses	-10.6236
▁profond	-10.6238
▁travailles	-10.6253
issent	-10.6256
▁detail	-10.6261
▁durer	-10.627
▁exact	-10.628
▁retrouver	-10.6288
▁pointe	-10.6289
ble	-10.6291
▁mord	-10.6303
▁risques	-10.6306
▁site	-10.6309
▁noye	-10.6313
▁gaspille	-10.6313
▁lourde	-10.6318
▁criminel	-10.6321
▁decor	-10.6322
▁excellente	-10.6324
▁vieilles	-10.6333
▁encourage	-10.6338
▁album	-10.6338
▁capitaine	-10.6338
▁chandail	-10.6338
▁confortable	-10.6338
▁constamment	-10.6338
▁consulter	-10.6338
▁cuillere	-10.6338
▁eclata	-10.6338
▁evanoui	-10.6338
▁fichier	-10.6338
▁honneur	-10.6338
▁liberte	-10.6338
▁possession	-10.6338
▁remede	-10.6338
▁assied	-10.6338
▁ecrase	-10.6338
▁requis	-10.6338
▁lecture	-10.6338
▁ambition	-10.6338
▁chauffeur	-10.6338
▁detonation	-10.6338
▁electricite	-10.6338
▁tendu	-10.6339
▁directement	-10.6339
▁epi	-10.6339
▁adorable	-10.634
▁viennes	-10.634
▁hauteur	-10.6345
▁fiable	-10.6346
▁refuser	-10.6347
▁canadienne	-10.6347
▁effectuer	-10.6348
▁valises	-10.6349
oche	-10.6351
▁troisieme	-10.6351
▁no	-10.6352
▁connaissent	-10.6362
▁remets	-10.6363
▁parte	-10.6372
▁supposee	-10.6386
▁hurler	-10.6404
▁commentaire	-10.6407
▁echange	-10.6408
▁demie	-10.6411
▁regler	-10.6416
▁temoin	-10.642
pte	-10.6423
▁offrir	-10.6437
▁souhaitez	-10.6448
▁desespere	-10.6459
▁perde	-10.6463
▁annuler	-10.6466
▁grossier	-10.648
▁crier	-10.6495
▁obeir	-10.6508
▁conv	-10.6514
▁document	-10.652
▁ecart	-10.6522
▁rose	-10.6522
▁arrange	-10.6565
▁maisons	-10.6568
▁four	-10.6581
▁propose	-10.66
▁frequen	-10.6615
▁interromp	-10.6627
imes	-10.6629
▁rase	-10.663
▁billets	-10.6635
▁correcte	-10.6643
▁pareil	-10.6656
▁brouillard	-10.666
▁chevaux	-10.666
▁douzaine	-10.666
▁evidence	-10.666
▁foot	-10.666
▁horloge	-10.666
▁malentendu	-10.666
▁espace	-10.666
▁quarante	-10.666
▁horaire	-10.666
▁salade	-10.666
▁scene	-10.6661
▁ecoule	-10.6661
▁planete	-10.6661
▁directeur	-10.6661
▁travaillons	-10.6661
▁admettre	-10.6663
▁italie	-10.6663
▁acteur	-10.6665
▁sienne	-10.6665
▁mission	-10.6666
▁connaissons	-10.6667
▁suggestion	-10.6668
▁quitta	-10.6673
▁vivez	-10.6679
▁legere	-10.6682
▁ferons	-10.6683
▁capte	-10.6709
▁fautes	-10.6739
▁profit	-10.6764
▁ren	-10.6783
▁fournir	-10.6784
▁etudi	-10.6789
▁demandais	-10.6798
▁descends	-10.6811
▁retira	-10.6816
▁ob	-10.6824
▁apprend	-10.6825
▁v	-10.6835
▁importantes	-10.6839
▁obei	-10.6864
▁trouvez	-10.6887
▁doigts	-10.6887
▁ras	-10.69
▁tromper	-10.692
▁feras	-10.6922
▁etrangeres	-10.6938
ole	-10.6951
▁dira	-10.6967
▁pleuvra	-10.6989
▁mensonges	-10.6991
etoffe	-10.6994
▁automne	-10.6994
▁ceremonie	-10.6994
▁fourchette	-10.6994
▁gueule	-10.6994
▁inconnu	-10.6994
▁libere	-10.6994
▁opportunite	-10.6994
▁produise	-10.6994
▁renvoye	-10.6994
▁atterri	-10.6994
▁impots	-10.6994
▁injuste	-10.6994
▁logique	-10.6994
▁tapis	-10.6994
▁metro	-10.6994
▁agissait	-10.6994
▁manche	-10.6994
▁violence	-10.6994
▁volonte	-10.6994
▁dessert	-10.6994
▁attitude	-10.6994
▁operation	-10.6994
▁sieste	-10.6994
▁choc	-10.6995
▁marque	-10.6995
▁expose	-10.6995
▁ferma	-10.6996
▁flo	-10.6998
▁patronne	-10.7002
▁cadeaux	-10.7003
▁blamer	-10.7004
▁tableaux	-10.7006
▁pale	-10.7013
▁teint	-10.7017
▁ennuyer	-10.7017
▁sortons	-10.7018
▁aidera	-10.7019
po	-10.7023
▁employer	-10.7023
ois	-10.7055
▁faisiez	-10.7058
▁aides	-10.7072
▁agee	-10.7078
▁demarre	-10.7081
▁i	-10.7082
▁couple	-10.7091
▁longues	-10.7111
his	-10.7121
▁voudr	-10.7137
▁autorises	-10.7144
▁pese	-10.7148
▁adorent	-10.7154
ger	-10.716
▁francaise	-10.717
▁romans	-10.7178
▁endormie	-10.7186
do	-10.7195
lu	-10.7205
▁possibilites	-10.7209
▁arriverait	-10.7214
▁jure	-10.723
▁preuves	-10.7248
▁choquee	-10.7254
▁endormir	-10.7265
▁employes	-10.7281
▁points	-10.7284
▁plaisante	-10.7296
▁amener	-10.7301
▁chances	-10.7301
aires	-10.7309
▁ennuye	-10.7311
▁produits	-10.7317
▁actuelle	-10.7331
▁conf	-10.7331
▁trouvent	-10.7334
▁claire	-10.7334
▁direct	-10.7334
▁climat	-10.7338
▁actrice	-10.7339
▁afrique	-10.7339
▁bourre	-10.7339
▁courriel	-10.7339
▁delicieux	-10.7339
▁fleuve	-10.7339
▁pensiez	-10.7339
▁preferable	-10.7339
▁recolte	-10.7339
▁retenir	-10.7339
▁retenu	-10.7339
▁similaire	-10.7339
▁aboie	-10.7339
▁reduir	-10.7339
▁usine	-10.7339
▁moderne	-10.7339
▁conserve	-10.7339
▁heurte	-10.7339
▁insiste	-10.7339
▁cheque	-10.7339
▁bande	-10.7339
▁cherchais	-10.7339
▁superbe	-10.734
▁soudainement	-10.734
▁comite	-10.734
▁jupe	-10.7341
▁pression	-10.7342
▁naif	-10.7342
▁cuit	-10.7342
▁journaliste	-10.7343
▁excitant	-10.7344
▁irons	-10.7347
